{"id_relato": "cd4e3d586736446dadc9084d4d09596f", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-03-30T15:48:43.199851", "conteudo_original": "Dicaaa!\nMelhorei muito de ontem pra hj !!\nEstava com a pele extremamente ressecada num ponto de o nivea milk não resolvia! O que eu fiz???\n Tomei banho passei o nívea esperei secar misturei óleo de coco (1colher) com vaselina liquida (3colheres) passei em todo corpo e fiquei de 'molho' .\n  Depois de algumas hs passei pomada nas lesões (q eram poucas) hj acordei bem melhor uns 90%  \nFaça essa mistura vai se livrar dos ressecados!\nObs comprei óleo de coco de sachê 15ml so pra testar (2,50) amei \nVaselina  liquida (6,00)"}
{"id_relato": "a153be197f0145d2ada713ee60a2456e", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-03-30T16:01:20.531679", "conteudo_original": "[RELATO DE SUCESSO]\nPessoal, boa noite.\nPor muito tempo utilizei esses hidratantes caríssimos que dermatologistas indicam: Cetaphil, Cerave, Neutrogena Norwegian, etc.\nHá alguns meses, irritado em gastar muito dinheiro com pouco creme e com minha pele do corpo ruim (tenho dermatite atópica severa desde criança), resolvi mudar.\nExperimentei diversos cremes baratos, sem gostar muito, até que testei o LEITE DE AVEINA HIPOALERGÊNICO SEM PERFUME da marca DAVENE. Aquele tradicionalíssimo.\nE FOI A MELHOR COISA QUE FIZ NA MINHA VIDA! Além de barato, ele acalma a pele. Por conter aveia, que é calmante, ele MINIMIZA possibilidades de surgimento de alergias na pele.\nEu tb melhorei minha alimentação e minha ansiedade. Mas esse hidratante tem segurado minha pele hidratada mesmo no frio! Tenho passado 2 ou 3 vezes ao dia e tem funcionado muito. Os cremes caros, por serem caros, às vezes eu tb nao gostava de usar MUITO e com o Leite de Aveia eu uso o quanto quiser pq eh MUITO MAIS BARATO do que qualquer outra opção importada. Mas indico veementemente esse creme pois ele ME AJUDOU MUITO. Minha mãe também tem dermatite, indiquei para ela e ela AMOU também.\nDeixo aí a sugestão! Ah, e além de tudo, ele eh vegano, pra quem tem essa preocupação também."}
{"id_relato": "3dd6fca7e75b4029b80cba85e4279a16", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-03-30T16:06:04.823163", "conteudo_original": "Boa noite ,minha filha tem D A ,descobrimos ela tinha 5 anos hoje ela está com 15 anos fui em vários dermatologistas ,alergista ,tomou vários remédios, pomadas  com corticoides. Não sabia mais o que fazer quando descobri o Dr.Wanderley que faz tratamento protocolo vitamina D faz 2 meses minha filha não se coça mais está com 90 % do corpo limpo ,pq devido esses anos todos tomando corticoide começou a dar efeito rebote ,estamos fazendo o tratamento ainda ela está muito bem ,não se coça ,as feridas secaram ,as manchas já estão bem claras ,eu indico ele ,estou muito feliz com o tratamento ,assistam os vídeos dele,os testemunhos vale a pena"}
{"id_relato": "2b2a405616d647a4bc2029092dce1899", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-03-30T16:10:02.752672", "conteudo_original": "Problema:\n\nPessoal, quais os melhores produtos pra cicatrização quando está na fase úmida? Estou correndo dos corticoides, mas estou coçando demais. Minha dermatite é no mamilo, tinha mais de 10 anos que não aparecia, mas voltou. Fica saindo aguinha e gruda no sutiã (só uso os de algodão). Alguém pode compartilhar uma boa experiência? Quase surtando.\n\nPossíveis soluções:\n\nSe puder testa pomada de propolis vendida em casa de produtos naturais..é baratinho. Hidrata super bem, cicatrizante, antibacteriana e muito mais ..percebi melhora na minha filha antes de cinco dias e uso\n\nHipoglos branca\nNeomicina creme\nNistatina ( ginecologia)\nMistura tudo em pote e aplique.\nFaz chá de camomila gelado e Faz compressa .\nSecar essa região com secador no frio .\nFiz o chá de babatimao para minha filha e foi ótimo, percebi melhora depois do 2° banho . Comprei o babatimao na feira na banca de tempero , comprei tbem o sabonete de babatimao .\n\nO meu sempre ataca o mamilo. É horrível. Você falou que não consegue ficar sem sutiã, mas pensa que qualquer coisa que atritar, vai piorar a sua DA, use uma camiseta 100% algodão e soltinha. A pele tem que respirar pra se recuperar. Eu uso água termal e um ventilador de mão para aliviar, depois passo ou uma pomadinha a base de oleo de coco ou aquele bepanthol derma. Não use corticoide no mamilo porque cria pus."}
{"id_relato": "d28211eb8c314ce590fca1e77931e936", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-03-30T16:11:31.013388", "conteudo_original": "Pessoal queria dá uma dica para vocês.\nDepois de muitoooo tempo tentando de tudo, todos cremes, pomadas, antialérgicos, tudo natural que já me indicaram, nada funcionava.. Até que uma pessoa que também tem um filho com a dermatite me indicou esses dois 👇🏻\nÉ o creme da nívea + o Óleo mineral (ambos compra em qualquer farmácia) eu coloco o óleo dentro do pote do Nívea misturo bem e passo no corpo todo dela de 2 a 3x por dia.. (lembrar de agitar bem toda vez antes de usar pros dois se misturar)\nsuper hidratou a pele dela e gente, faz um mês já que não aparece NENHUMA ferida no corpo dela nenhuma mesmo ela não coça de jeito nenhum 🥹🙏🏻 sei que pode não resolver pra todos, mas tentar pra vê se funciona ou não faz parte dessa dermatite que não temos cura 😥 \nUm antialérgico que funcionou bem pra ela também foi o Prednisolona o efeito dele é rápido!"}
{"id_relato": "c17a46234e8d4fcf9fa045b73bf22659", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-03-30T16:14:16.354966", "conteudo_original": "Olá boa noite, \nQuero muito dividir uma vitória com vocês... Meu sobrinho tem 14 anos e sofre de dermatite atópica grave desde neném , onde  minha irmã e cunhado  já levaram nos melhores  médicos da nossa região ( Balneário  Camboriu) e agora está sendo tratado por um médico em Curitiba. Tomou por muitos anos corticoide, imunossupressor e outros inúmeros remédios, pomadas...e tudo que vocês  imaginam....Eu como Tia Sofro muito por dentro...vendo Ele nas crises, quando sei que sofre bullyings...Aiii como sofro!!! Mas sempre peço a Deus Força e Fé, sempre!!!! Essa semana eu entrei nesse  grupo e chorei muito lendo os depoimentos de vocês e revivendo tudo que já passamos... Sempre rezo pelo meu sobrinho e por todas as pessoas que também sofrem com a dermatite atópica!!!!\nNum dos vídeos que assisti no youtube, foi o depoimento de um Pai com o sofrimento do  filho ( o link do video está abaixo), onde Ele relata todo o sofrimento de anos que passaram.... Mas um médico disse para Ele passar a pomada( não o creme) \" Furoato de mometasona\"....Essa pomada meu sobrinho e muitos de vocês já passaram....Porém, o médico pediu para cobrir a área com filme de pvc transparente ( aquele plástico da Royal pack que usamos na cozinha sabe?)) ( como botei foto abaixo)... Naquela manhã mesmo falei com minha irmã contando de tudo que li, ouvi....e pedindo para Ela tentar em uma parte do corpo para ver o que achava.... Enfim, na Sexta feira Ela fez na dobra das pernas durante a noite para meu sobrinho dormir... Minha irmã dormiu na mesma cama que Ele e percebeu que na madrugada Ele não se coçava como antes( com aquela força e persistência sabe?)...Em 2 noites de tratamento a melhora é muito visível e por isso que estou aqui...Para dividir com vocês e de repente vocês tentarem também...Comecem numa parte do corpo para ver se faz efeito também para vocês...( Essa pomada para quem não conhece,  se compra sem receita médica, é baratinha e meu sobrinho usa pois foi o médico que receitou. Hoje a terceira noite minha irmã cobriu a perna toda ( como segue foto)... Que Deus todo Poderoso continue agindo para que tudo dê certo!!!! Com o coração mais leve, com os olhos cheios de lágrimas eu quero dividir com vocês essa melhora,,,,🙏🙏🙏"}
{"id_relato": "9a4b00100f86479d97766fbb1ea655d2", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:22:53.147862", "conteudo_original": "Bom dia pessoal, vim aqui pra falar somente uma coisa, recomendo sim esse kit HUMECTA, mas não confundam as coisas o kit está sendo ótimo para meu filho, mas infelizmente na minha opinião não tive um bom atendimento, como tb disse que a pessoa que me atendeu PODERIA não está no seu melhor dia, nenhum momento disse que o kit não era bom ou pra não comprar, quero sim que todas que tenham a oportunidade e condições de comprar compram e enfim ver nossos filhos bem, disse que fiquei triste, chateada sim é claro que vão atender bem agora pq já estão sabendo do post que fiz do atendimento que pra MIM não foi legal, não significa todos foram mal atendidos ou serão mal atendidos, vou colocar um “ .” Final nesse assusto e parem de colocar lenha na fogueira... enfim estamos aqui juntos atrás de cura para nossos filhos ou pra nós mesmos, não para ficar de disse me disse. \nATENÇÃO, o kit realmente é ÓTIMO e espero que consigam logo a regularização para comercialização, desculpe o textão, mas não venham colocar palavras em minha boca 😘😘😘😘 #queremosacura #sougrata #DA"}
{"id_relato": "6561df6e343e4c03a624a5d1e1e14720", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:24:10.911975", "conteudo_original": "Meu filho tem 3 anos e esse ano, praticamente todo, ele ficou com a pele muito irritada da dermatite! Nos últimos 2 meses ele ficou direto na crise sem melhorar nenhum dia! Depois de muito insistir, a pediatra passou o teste alérgico  (IGE especifico) e foi confirmado alergia a leite e ovos!  Eu já havia tirado o leite antes, mas não tinha funcionado pq continuava com os ovos!  Tirei tudo que tem leite, ovos e glúten... ou seja, alimentação baseada em sucos, frutas e legumes! Compro biscoitos específicos e dou, as vezes, leite de arroz batido com fruta, pra matar a vontade dele de tomar leite! Não usa nada com soja nem corantes!\nEstou impressionada de como a pele dele mudou e ele está há 15 dias sem crise, graças a Deus!!! Quando aparece alguma coisinha no rosto passo bebantol e continuo hidratando bem! É muito difícil manter essa alimentação, mas compensa, e muito!! \nÉ muito importante descobrir o gatilho! O ideal é que façam um teste por uma semana e, depois da pele \"limpa\" incluam um alimento de cada vez pra descobrir o que está causando a crise! Desculpem o textão e espero ter ajudado!"}
{"id_relato": "bea66069939a41ecb501825689636bc8", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:24:32.847955", "conteudo_original": "Bom dia, para os que são de Curitiba, eu gostaria de dar meu relato, pois finalmente estou me livrando da crise .esperei alguns meses para ver se realmente vale a pena, e agora tenho certeza que sim. Tenho d.a desde que me conheço por gente, sempre sofri mt com isso mas meus tratamentos sempre foi 'passar creme, hidratar hidratar hidratar', tive uma época em que tomava hixizine quase 3 vezes por dia até desenvolver uma espécie de 'narcolepsia' (uma pessoa q não consegue ficar mt tempo acordada ) , mesmo parando com o hixizine os efeitos duraram por 1 ano... Enfim, o fato é que durante esses 21 anos de D.a minha mãe me levou em todo médico possível, e parecia q todos falavam a mesma coisa mas eu nunca entendi realmente .\nAté que esse ano eu tive a pior crise de todas, em que junto da d.a eu tive infecção bacteriana no rosto e braços, meus olhos estavam cheio de bolhas (tenho fotos) e meu braço tb, coceira insuportável, perdi aula, perdi prova, foi horrivel,e pra piorar faz 1 ano que não tenho plano de saúde... Até que pesquisando na internet encontrei um dermatologista que tinha mts avaliações boas e especialista em d.a , resolvi tentar, era particular mas pelo sinam ficou pagável. MELHOR MEDICO DA VIDA, nunca pensei que ia dizer isso, mas a consulta dele durou em torno de 1 hora e meia, AMEI ISSO, pq ele realmente quer te conhecer e entender td q vc vivenciou com a d.a, e o melhor de tudo ele também tem d.a . Me passou o tratamento da infecção, em 1 semana minha pele estava lisa como bumbum de neném, como era pra voltar 10 dias depois, no décimo dia minha pele ja estava voltando a alergia, e aí ele passou de fato o 'tratamento' da d.a, e me deu simples instruções de como viver com isso, que eu estou seguindo a risca já faz 3 meses , e ta funcionando de vdd, meu rosto que sempre foi extremamente seco, tá super macio, e por isso to indicando ele pra vcs, ele merece pq foi maravilhoso, ahhh e o tratamento q ele passa é de acordo com vc, por isso ele fica 1 hora, pra ele realmente entender o q cada um precisa!!! É isso, desculpa o textão haha,\nPS: minha perna ainda está horrível mas culpa minha que tenho preguiça de passar pomada e creme toda hora lá.\nDr. André Lauth , consultório em Curitiba, aqui o site dele http://www.andrelauth.com.br/"}
{"id_relato": "ab6292a4e7084480addf23ed5f43fb2d", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:25:02.191702", "conteudo_original": "Bom dia!!\nEnfim com 11 anos, vejo minha filha sair com blusa de calor e shorts sem reclamar ou sentir vergonha. Ela passou esse ano todo de blusa de frio e calça, mesmo nos dias mais quentes. \nEla nasceu com DA, e só foi diagnosticada aos 3 anos. \nMinha filha chegou há usar 4 anos de corticóides seguidos, por eu não ter conhecimento, e o pior não melhorava. \nAté que e março desse ano, ela fez o teste de alergia e de contato, e o resultado foi alergia de:\nFarinha, soja, abacaxi, amendoim, amêndoas, avelã, ovo, milho. E bicromato de potássio. \nDescobri que tem Da e dermatite de contato. \nEnfim nada resolvia. \nFaz uns quinze dias resolvi comprar esse óleo, e me surpreendi muito. No braço não tem mais nada, pois é aonde ela toma sol.\nLimpei aonde tem a DA com esse algodão ( o de bolinha da alergia) e soro fisiológico gelado, passei o óleo puro na mão higienizada direto na pele dela e depois o hidratante, 4 vezes ao dia. \nHoje passo na hora que ela acorda o hidrante no corpo todo, a tarde depois do banho e óleo só na hora de dormir. Sempre limpando com o soro fisiológico. \nMe perdoem o textão!!\nTestem antes de passar no corpo todo, escolha uma parte pequena. O que fez bem para minha filha, pode não fazer para outra pessoa."}
{"id_relato": "772f0c90c0874de3907949968f929f33", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:25:24.368511", "conteudo_original": "Boa noite, estou no grupo a um tempo, e ainda não havia me pronunciado rss\nPois bem, tenho D.A  desde os 6 anos (hj tenho 22).. Sempre com tratamentos pesados, mas antes atacava somente nas mãos e na parte posterior da coxa.. (Já usei hixizine via oral, fisiogel, elocom, e todas as pomadas com corticoide, resolvia por tempo determinado)\nHá uns 7 meses, passei por problemas familiares e pessoais, um ente querido faleceu e estava retomando um relacionamento, e taaambem enfrentava a onda de calor do litoral paulista...\nAtacou no corpo inteiro, costas, braços, pernas (parei no PS, pois a coceira e ardência do suor era insuportável), atacou no couro cabelo.. Meu cabelo caiu em muitas partes, faltando 6 meses pro meu casamento..\nFui num alergologista, fiz teste, não tenho restrição alimentar.. \nFoi ai q aceitei q era uma condição que a vida me concedeu ... Hoje não tenho usado mais nada, cortei cortisona, e melhorei muuuuito..\nHoje ataca mesmo a parte posterior das coxas, por causa do acento sanitário e calça jeans (quando sua) .. \nCasei cheia de manchinhas, mas dps saiu pegando sol rss\nDesculpem o textão ... \nQue todos consigam lidar com suas situações diárias, é muito difícil lidar, mas a aceitar é um grande passo."}
{"id_relato": "9d5b94e3f9af413cb478bb06fcb8bdbd", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:26:09.031168", "conteudo_original": "Boa noite pessoal, obrigada por me aceitarem no grupo! Minha filha sofre com dermatite atópica desde bebê,já está com 11 anos já sofremos muito foram muitas crises,muitos remédios bons mas muitos ruins (ou errados)\n  Já vi minha filha na carne viva, é desesperador!!! Nós sempre dependemos do SUS ,e não é fácil pra conseguir vagas com médicos... quando conseguimos muitas vezes sofremos com o \"descaso\" de algums.Aos 5 anos minha filha teve uma crise na época passei ela por 5 pediatras diferentes eles não davam resposta sobre o problema, um deles a internou dizia ser sarna...ela ficou em um quarto isolada somente nos duas ali largadas por horas ela cosava muito, sangrava...por horas naquele quarto fechado não podíamos sair por que o médico dizia que era sarna.\nDepois de horas de espera uma enfermeira entrou toda vestida eu assustada perguntei pq daquela roupa e pq  nós não p poderia sair ...ela explicou que sarna era contagioso perigoso!!! Eu questionei pq se era contagioso se era sarna  pq eu não tinha ,nem ninguém em casa tinha ,só minha filhinha? Ela foi grossa mi respondeu mal e aplicou uma injeção nela ,que o tal médico tinha receitado...na msm hora a língua da minha menininha inchou tanto que ela não conseguia mais respirar...quase perdi minha filha por descaso erro médico,por um médico que falou na minha cara que eu não tinha que achar se era alergias porque eu não estudei pra isso!!!!Mas Deus colocou um anjo ali uma assistente social que viu meu desespero mi ajudou a conseguir uma consulta com uma dermatologista!! Foi aí que soube que aquilo era dermatite atópica,e que por ter sido diagnosticada errado por cinco médicos \"que se quer encostaram a mão na minha filhinha,eu quase a perdi!!\nContinuamos o tratamento, não foi fácil não é até hoje,mas graças a Deus nunca mais foi tão grave...ela é alérgica a várias coisas tem bronquite,asma,renite, conjuntivite alérgica...mas está controlada e a médica dela diz que com o tempo iria melhorar, realmente a pouco tempo ela ficou mocinha com 11 anos e eu já notei uma melhora!!! Eu perdi as contas de de remédios já usou de hidratantes e pomadas diferentes mas a uns dois anos começamos com o hidratante cetaphil todos os dias e a pomada Topison creme nas áreas que as vzs ficam com feridinhas ,tá sendo ótimo!\nJá sofri muito hj em dia eu sofro , fiquei com depressão,crise de pânico de tanto ver ver minha pequena doente,mas nunca deixei de acreditar em Deus de ter fé e sei que Deus está olhando por minha filha por todos que sofrem com essa alergia.Mi perdoem o textao? Obrigada por mi aceitarem aqui Deus abençoe a todos nós 😘"}
{"id_relato": "3db098a68a614b2280efa0eebdf49ca2", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:27:07.286510", "conteudo_original": "Bom dia grupo, estou no grupo há um ano e aprendi muitas coisas boas com todos vocês . Hoje vim falar de algo que para muitos é um gatilho nas crises de D.A. Há um ano minha filha foi covardemente agredida por uma professora na antiga escola ,isso aconteceu em abril do ano passado. Ela apanhou e foi trancada em uma sala escura por horas. Só soubemos porque uma pessoa que passava ouviu os gritos dela . Todos do colégio figiram não saber de nada. Ela foi para casa e começou nossa saga desde então. Ela passou 2015 em crise  severa ,mas foi em outubro do ano passado que tudo começou a mudar. Entrei no grupo e muitas pessoas me ajudaram e me incentivaram a procurar uma homeopata e então o fizemos. Ela melhorou e passou a fazer uso de glóbulos e uma mistura de hipoglos com bepantol . Ficamos um ano com a pele dela maravlihosa,mas no mês passado ela foi sorteada para fazer uma avaliação nacional e a professora que aplicou a avaliação não teve muito tato para lidar com as crianças e ela mais uma vez entrou em estado de pânico. E a crise voltou. Comecei outra vez novas receitas, que amigas aqui do grupo estão me orientando Sandra Souza e Vivi Rocon . Estamos agora usando óleo de copaíba, óleo de coco e uma loção que tem.alguns componentes indicados pela Vivi. Espero em Deus que tudo isso acabe e ela fique melhor. Essa é a loção que a Vivi me orientou a fazer ,mas aqui na minha cidade os componentes não são vendidos em farmácias ,então mandei manipular na farmácia de uma amiga. Começamos a usar ontem à noite e vamos ver a melhora logo , tenho fé em Deus. A Sandra me orientou a usar óleo de copaíba e óleo de coco. Também estamos intercalando. Espero que meu post ajude vocês a identificarem que além de alimentação e fatores  externos,  o interior (psico) também  um detonador ainda pior.  \nDesculpem - me o textão!!!!!\nBeijos Elaine."}
{"id_relato": "cc2ec12423cf41ebadc64bb1c3fbbb61", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:27:22.665468", "conteudo_original": "Esse assunto sempre foi muito difícil para mim... e acredito que para muitos que estão aqui no grupo também. Falar sobre dermatite com outras pessoas é complicado e delicado, ninguém entende o que realmente a gente passa.. Acham que é fácil tratar, fácil não coçar, fácil usar uma roupa e deixar a DA aparecendo. Até os médicos nos criticam e julgam quando falamos o que sentimos. \nAntes de entrar no grupo eu sofria tanto, achando que eu era a única pessoa do mundo que não podia aproveitar uma piscina, uma praia, usar uma roupa curta no verão, por causa do desconforto e aparência 'feia'. Hoje vejo aqui no grupo que estamos todos juntos nessa luta diária. 🙏💚\nVou deixar meu breve relato, talvez será útil para alguém também.\n- Desde os meus 14 anos (hoje 28) eu sofro com a DA. Passei anos indo em todos os médicos possíveis, até chegar o dia que falei pra minha mãe que não queria mais. Gastamos  muito dinheiro em tratamentos. Mandamos fazer roupas 100% algodão, produtos manipulados, remédios pesados.. e nada! \nAté que um dia, anos depois, 'caiu a ficha' que minha DA localizava apenas na parte de trás das coxas e nas nádegas, fazendo o formato do assento do vaso sanitário. Foi então que comecei a evitar sentar diretamente nela... Hoje eu uso apenas a parte de cerâmica e tive uma melhora de 95% da minha dermatite... ainda tenho uma sensibilidade e algumas feridinhas. \nDepois de anooss de coceira extrema, com sangue e pus, sempre com guardanapo em cima para não passar para a roupa, hoje eu estou feliz que consegui controlar.\nQuanto aos remédios, eu não passo nada com cheiro nessa região. De todos os hidratantes que já usei, os melhores que me adaptei são o Nivea pele extra seca (o mais comum de embalagem azul) e o CeraVe, mas uso uma vez por dia, ou 3x por semana depois do banho.. pq para mim o creme deixa a pele mais sensível e eu acabo me coçando de novo.. então uso as vezes que está mais sequinha para hidratar. \nComo já comentaram aqui no grupo também... a DA é totalmente relacionada ao nosso emocional! Em crises de ansiedade, pré menstrual, stress ... Muito importante a gente saber controlar, por mais difícil que é. \nBom... fiz textão 😰   mas eu precisava 'desabafar' e sei que aqui é o lugar certo!\nEspero de coração que todos vcs consigam encontrar o bem estar também \n❤️❤️❤️🌻🌹🌷"}
{"id_relato": "1c28d2adb26447f0bf9186e3898435ba", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:28:02.945566", "conteudo_original": "Oi, gente. Primeiramente, boa noite e obg por me aceitarem no grupo. Pesquisei no Facebook por curiosidade e realmente achei um grupo que as pessoas falam da nossa doença. Minha DA começou aos 12 anos, o que é raro. Comecei tratando no alergista (o que é errado) com corticóides e dps procurei um dermatologista e comecei uma série de tratamentos. Usei imunossupressores (ciclosporina, azatioprina, metrotexate) e tive uma boa resposta com a ciclosporina. Infelizmente, há mts efeitos colaterais mas graças a Deus n tive nenhum deles. \nJá faz 5 anos (estou com 18 hj) e melhorou mt em relação ao que era antes, mas piorei mt essa semana. Já  chorei mt no banho por conta da ardência, chorei pq n consigo usar as roupas (saias e vestidos) que eu tenho vontade. N poder ir a praia ou fazer trilhas com meus amgs, me entristece tb.. e hj eu pensei que poderia encontrar pessoas que têm o msm que eu. Sei que n vai ser a cura pra nós, mas espero que conversando com pessoas que realmente me entendem, me faria bem rs\nDesculpem pelo textão rs"}
{"id_relato": "6eece872fec5404ba8e498978d2ec706", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:29:55.039736", "conteudo_original": "Boa Noite , Pessoal ! \nHoje , meu filho teve consulta com  o dermato (sus) , que já era de se esperar uma qualidade não tão boa no atendimento, pois bem , após o retorno pedido pelo Dr, de 3 meses voltamos , e por incrivel que pareça ele esta em crise novamente , dessa vez numa nos cabeça, cotovelos , na parte interna da coxa, e no olhinho (acredito eu que não seja terçol, pois descama e esta inchado). \nDurante o atendimento , o Dr, nem se quer encostou no meu filho e já foi novamente receitando ( na primeira consulta ele fez isso tbm , mas só voltei por que já tinha agendado) . Relatei minhas queixas ( cheiro de pus na cabeça e descamação e inchaço nos olhinhos, sobre as trocas de creme , a rejeição dele com o protetor solar) ,  e até pedir pra que ele  fizesse um pedido com os exames de rast , pois quando ele fez era menor de 2 anos . \nBom , ele receitou os seguintes remedios : \n- Hixizine 2mg (1 mes)\n- Pomada Topson (usar 3 vezes por semana , só a noite)\n-Umiditá - Loção Pós Banho . \n- Cefalexina \nEu acompanho aqui o grupo , e vejo e sigo algumas dicas das mamães. Uma que deu super certo , e foi totalmente fora desses pedidos médicos , foi o CREME NÍVEA (aquele da latinha azul), e outra que por conta própria fiz o teste e vem dando certo e amenizando , é o usando o sabonete RIOHEX como shampoo (na verdade ele é usado para antissepsia da pele no pré operatório) ,e depois hidratando com o Nivea da latinha. Agora o olhinho , já não sei o que faço além de compressa de soro fisiológico.\nQuem for de São Paulo, me indiquem Dermatologistas , e se possível algum medico que faça o Protocolo de Coimbra, também aceito dicas de tratamento caseiros .. (em breve coloco nos comentarios as fotos do olhinho dele)\nDesculpem o textão , mais fiquei indignação com esse médico..\nObg pela atenção ! \nBeijos"}
{"id_relato": "25fe17861d4040f099a8397048614fc0", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:30:12.034856", "conteudo_original": "Tenho dermatite atopica desde que me entendo por gente...so fui descobrir com 16 anos (hj 21) ..depois de me receitarem tanto remédio de sarna na infancia...os anos passando e as pessoas falando que é alergia a pelo de gato...e a sarna nunca passava (k k k) depois que fui ao dermatologista que me passou essa loção manipulada e hidroxizina ..melhorou 90% minha dermatite ... acho que minha alergia não é tão forte pelo que vejo dos relatos daqui...mas já tive crises horríveis...nos braços..pernas barriga... e nas costas uma vez que tomou conta ..nunca tive no rosto graças a Deus....\nEntão.. .esse aí é meu kit sobrevivência kkk \nTomo banho somente com sabonete GRANADO .. só uso bucha no verão e só quando saio por conta da poeira...em seguida .. hidratante para banho (no inverno ) ... loção manipulada hidratante nas lesões  (pra mim ela é excelente passo a noite e ao acordar e na noite seguinte já sumiu ) é por fim Nívea azul escuro ...complementando com uma cápsula de hidroxizina... esse ritual é sagrado para me manter longe da crise ..das bolinhas e do ressecamento... se eu ficar um dia se fazer isso \n..as bolinhas atacam... textão mesmo pq eu me empolgo kkkk ...bjss grupo."}
{"id_relato": "a7d5949b16384d349392f43d252fcbd5", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:30:52.165056", "conteudo_original": "Bom dia Mães venho levanta uma Pauta que me deixa um pouco entristecida no Grupo, vire e mexe há alguma Mãe que pergunta sobre o BPC PARA APLVe Dermatite Atópica , E SIM ele Existe sim!\nMas algumas Mães que ñ o conhece ou ñ concordão dizem que teu filho ñ tem o Direto pois Aplv ñ e deficiência e ñ impede ele a Nada.. Bom vou por Partes e conta o meu ponto de Vista:\n Recebo o Bpc Loas para o meu  Filho \nMeu médico sempre me disse que e considerado uma Doença gastro APLV e Dermatite Atópica  Severa , e que Além de debilita muito a criança (por vários sintomas que conhecemos bem) ele impede que a (Mãe) de continuidade ao trabalho(se vc consegue ok) mas muitas aqui largam o emprego pra cuida do filho, e comigo ñ foi diferente\nEle me deu um laudo com tudo meu filho  passou devida a Alergia:\nChoque Anafilatico, Dermatite, uticaria, Refluxo, sangue nas fezes, vivia com diarreia e por consequencia dos Corticóides não cresce desde dos 7 anos e valor real das medicação Pomadas Cremes anti alérgico tudo até material de limpeza e higiene pessoal sabonete shampoo aqui faz dieta Glúten Lactose Corante e Industrializados\nColocou o Cid L20   Gastroenterite e colite alérgicas ou ligadas à dieta e o Cid de Choque Anafilatico\nFeito isso me dirigi ao Cras (la eles tiram mts dúvidas) \nMe cadastrei no CadÚnico (na época estavamos desempregados mas pelo que li quem da entrada deverá comprovar que a renda familiar é inferior a um quarto do salário mínimo vigente (soma o salario de todos da casa e divide pelo numero de pessaoas que mora contigo) \nNo dia da Pericia passei com uma Assistente socil foi tudo bem tranquilo \nMostrei os exames, laudo, a receita de adrelanina que o médico pediu\nNo outro dia pra minha felicidade liguei la e tava concedio o beneficio para ela\nEnfim desculpa o textão e se errei em algo mas esapero ter ajudado 🙂\nLembre-se ninguém vai correr atras por vc, algumas pessoas (ate mesmo medico) vai diZer que ñ tem direito, maas vai por mim tem sim :)Hoje ele está 100 % livre da Alergia Graças Deus pois faz Protocolo Coimbra Vitamina D suplementos ..\nBoa sorte a todos"}
{"id_relato": "c6c2ded57227444ab6760fd8da8458a1", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:31:44.404644", "conteudo_original": "Boa tarde amigos do grupo \nOntem conversando com uma moça do grupo estavamos falando sobre o glúten ter alguma relação com a Da e outras doenças inflamatórias cutâneas aí parei para pensar no que tenho me alimentado nesses anos todos e que só tem feito piorar meu quadro clínico e não tenho dúvida que pães torradas bolos bolachas pastéis macarrão  entre outros alimentos que tem glúten só tem mesmo piorado minha Da mesmo usando medicamentos pomadas e hidratantes mesmo com todo cuidado que tenho a Da atacou severamente e faz sentido o glúten pq é o que mais tenho consumido nos últimos dias .... Abusei de bolo e bolachas entre outros alimentos que utiliza farinha branca. Estou decidida a comprar produtos glúten free e fazer experiências para ver como a Da vai agir. Realmente essa informação está fazendo muita lógica para mim. Tenho Ige  que já foi a quase 4000 se por acaso estiver associado ao glúten fico mais esperançosa quanto a melhora dos sintomas já não aguento mais as lesões e coceiras penso que uma dieta glúten free pode me ajudar. Farei o teste e desculpem pelo textao desabafo. Abraços a todos nós super humanos que vive no limite do sofrimento de uma doença sem cura. Parabéns a nós sobreviventes."}
{"id_relato": "6c43f99b8efd4be9bf258bd624f11a97", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:31:56.562045", "conteudo_original": "Quero muito compartilhar com vocês minha rotina com D.A. Desde os meus 8 anos sofria muitoooo com esta doença maldita, fazia de tudo, remédio naturais, exames caros, tudo que falavam pra mim fazer eu fazia, e nada absolutamente NADA resolvia. Infelizmente a unica coisa que aliviava eram os corticoides, mas aí vcs podem me falar: ah mas tem efeito rebote, vai prejudicar em outra coisa, sim eu tinha consciência disso, porém só quem vive com esta doença sabe o que é tentar usar uma calça jeans sem parecer um macaco no meio das pessoas, ou então tentar dormir uma noite inteira, gente é desesperador. Até que encontrei um farmacêutico na minha cidade que é top, e ele me disse: você precisa controlar sua alimentação e principalmente seu estado emocional, quando eu completei 25 anos minha pele mudou completamente, consegui entrar no mar, isso foi uma vitória pra mim. Já posso até usar shorts sem me preocupar com as manchas pq elas já são imperceptíveis, as feridas nem existem mais. Meu único tratamento agora é manter a pele hidratad com nívea hidratação profunda (aquele azul) ele é maravilhoso. \nDesculpa o textao, mas tenho certeza q vou ajudar pelo menos uma pessoa neste grupo, CUIDEM DO SEU ESTADO EMOCIONAL!"}
{"id_relato": "668bb19e35af45fd9aca60d82601c447", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:32:56.827117", "conteudo_original": "Vamos lá ... (TEXTÃO)\nMinha filha tem 10 anos tem dermatite atópica a 9 anos e meio, logo passamos por alguns médicos e tratamentos, incluindo homeopatia, com o tempo as receitas médicas estavam se repetindo, mudava pequenos detalhes e os tratamentos cada vez mais caros, durante um tempo a crise se cessava depois voltava, mais nada que se compare aos dias de hoje, pernas e braços com feridas coisa que nunca aconteceu.. Sou do tipo que pensa, martela aquele assunto vou de um extremo ao outro..então rabisquei em um papel umas perguntas:\n1) Qual o tipo de creme que a Maria pode usar?\n2) O que ela usou que não adiantou nada? não fez diferença...\n3) O que ela usou que ardeu?\n4) O que ainda não tentamos?\nRespostas:\n1) Cremes sem cor sem cheiro que seja mais liquido (notei que mais liquido o creme melhor a hidratação)\n2) Cremes glicerinados nunca notei melhora.\n3) Oleo de uva, oleo de girassol e ureia nem pensar arde e arde muito de ficar vermelho instantaneamente.\n4) Nunca tentamos produtos naturais, que sejam usados com frequência, como tratamento.\nCom todas essas indagações, pesquisei, pensei muito conversei com uma farmaceutica de farmacia manipulada e tirei algumas duvidas sobre bases manipuladas, descobri que há bases hionica e não hionicas e muitos outros detalhes... Conversei com um rapaz sobre manipulação de produtos para fabricação de sabontes, vi alguns videos e com base na experiencia que vive e vivo com a minha filha fiz o seguinte:\nCREME PARA USAR COMO HIDRATANTE A VONTADE\n*100 ML  de base de creme não hionica (EMOLIENTE) \n*02 AMPOLAS DE 3 ML CADA - Vitamina E (HIDRATA E RESTAURA A CAMADA DA PELE) \n*10 ML de Oleo de copaiba (HIDRATA E CICATRIZA) \n*20 ML de Oleo de coco (HIDRATA) \n****A ideia é que o creme ajude a cicatrizar junto com a hidratação, por isso a copaiba, mais que a hidratação fosse maior tivesse mais %, misturei tudo em casa mesmo com total cuidado e higiene)\nSABONETE PARA USO DIÁRIO\n*1KG Glicerina (precisava de uma base para formular, descobrir que o em liquido precisa de mais produtos quimicos então fiz o de barra mesmo, escolhi uma que tivesse mais oleo e menos muito menos alcool) \n* 100 ML de Oleo de buriti (RESTAURA A UMIDADE, DESENVOLVE TECIDO DE CICATRIZAÇÃO, REDUZ VERMELHIDÃO E MELHORA A ELASTICIDADE BOM PARA PELE SECA E RACHADA). \n*Frangância (USEI UMA BEM FRAQUINHA DA PRÓXIMA NÃO USAREI, DISPENSAVEL) A GOSTO\n*60 ML de Oleo de coco (HIDRATA) \n*150 ML de  Kefiraride ou soro do leite (Esse elemento é aquela bacteria de leite, que as vovós cultivavam em casa, ganhei a mudinha de uma amiga, Kefir é um probiótico, decidi colocar quando li que esse alimento ajuda na cicatrização cultanea e aumenta a imunidade) \nManipulei tb em casa apos assistir alguns videos de como fazer sabonetes.\nBANHOS.\nAgua morna ligada ao máximo (minha filha odeia banhos frios, entrei no acordo de deixar o chuveiro no maximo) com o soro do Kefiraride banho a minha filha apos o banho normal, jogo nas lesões,não enxugo, em seguida o creme.\nALIMENTAÇÃO.\nNão proibo mais tb não incentivo o consumo de leite e derivados e alimentos que sabemos que não fazem bem nem pra quem não tem DA.\nROUPAS\nSempre de algodão ou tecido bem leve\nPessoal essas duas receitas desenvolvi pra minha filha, com base no que sei especificamente dela. \nVou postando o andamento do tratamento aqui caso queiram acompanhar...\nPor dias melhores!!"}
{"id_relato": "ec553de4b5f6458e93c60f513dc57f40", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:33:11.117097", "conteudo_original": "[ deculpem o textao mas aproveito e deixo aqui meu desabafo, e te convido a vir p luta! ]\nAlem de tomar tbm estou passando este oleo e gente estou surpresa com os resultados! Eu amo produtos naturais e depois q comecei a procurar alternativas menos agressivas ao organismo minha pele só melhorou, as crises foram ficando mais fracas, durando menos dias, e fui controlando ela sem usar nada, absolutamente nada de corticoides, e nem anti-histamicos! Estou a mais d 1 ano sem corticoides e fiquei sem crises 5 meses, minha ultima crise foi em julho e ela apareceu novamente semana passada no rosto, desta vez foram apenas descamaçoes e vermelhidoes na pele, nao coçou, e nem ardeu, fiz compressas cm cha d camomila, tomei chas d camomila e chapeu d couro (depurativo) e tbm limpei a pele cm soro fisiologico, alem é claro d passar o oleo d avestruz! Enfim cm apenas 3 dias estava eu cm a pele limpa... estou mt feliz cm os resultados dos produtos naturais e mais feliz ainda por saber q mts pessoas q resolveram acreditar tbm estao conseguindo, aos q tanto me criticaram qdo a mais d 1 ano vim aqui falar d tratamentos naturais deixo aqui o meu abraço e digo valeu a pena aqueles \"chazinhos\" q mts disseram q nao daria em nada! E pra quem acha q resolveu pq minha DA nao é tao severa digo apenas q tentem, pois se foi severa ou nao fui eu quem sentiu na pele e sei o qto foi dificil, mas venci e estou vencendo cada batalha!\n#controlandodeformanatural\n#familiavivendoaflordapele\n#juntosvenceremos\n#desistirJamais\nGrande Abraço!"}
{"id_relato": "f260349f2ac34e589eb76a3244e499be", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:33:39.929761", "conteudo_original": "ALERTA TEXTÃO 😂😂😂\nPessoal, estava eu esses dias (durante minhas coceiras) pensando sobre o que eu estava fazendo de errado com a minha pele. \nResolvi mudar alguns hábitos alimentares já que sou alérgica ao reino alimentar inteiro kkkkk, pegar um pouco de sol todo dia e dar nem que seja 1 mergulho no mínimo 1x por semana na praia.\nPensei, pensei, pensei e resolvi desenvolver um método meu pra melhorar as coceiras devido ao calor insuportável que está fazendo aqui no Rio.\nMeu avôzinho resolveu fazer sabão de lavar roupa natural, tadinho penou pra achar uma receita que não fosse agredir minha pele... Depois que ele fez esse sabão, minha mãe passou a lavar minha roupa separada.\nAinda na minha invenção louca,  fiz um chá de aroeira (ideia da minha vózinha ❤) enchi uma garrafa de 2 litros mas fui dosando no borrifador pra poder colocar direto nas partes onde realmente estavam com mais machucados. Depois fui a farmácia aqui perto de casa e passei horas (sem brincadeira, HORAS!) lendo o rótulo dos hidratantes pois sou alergia a paraben, depois de incansáveis leituras eu achei esse hidratante sem fragrância e esse sabonete da cetafil para peles secas ( Eu sei que o médico fala pra não passar sabonete no corpo todo, mas como eu faço muita atividade física, fico suada e preciso usar o sabonete kkk) \nCheguei em casa, tomei aquele banho geladão, usei o sabonete e depois quando desliguei o chuveiro fui borrifando o chá gelado pelo corpo. Não me sequei direito e passei hidratante dos pés a cabeça. \nGente, sem brincadeira, depois que fiz isso senti um alívio enorme nas minhas coceiras.\nAs vezes quando eu sinto que vai começar a coçar em determinada parte do corpo, eu coloco um montão de hidratante na mão e coço com o hidratante SEM PASSAR A UNHA (minha lógica é: estou coçando, mas tá entrando hidratante na pele 😂)\nEu já tinha desistido de me cuidar, postei até foto esses dias com a pele horrível e sem hidratação, mas agora que estou vendo resultado comecei a ficar mais animada pra me tratar! Espero, daqui a alguns dias, poder postar uma foto com a pele lisinha 😁\nEspero que esse textão ajude alguém ❤"}
{"id_relato": "801a09c4f96b448fa9a3f001d3257e3f", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:35:10.842639", "conteudo_original": "Publiquei ontem sobre minha filha q esta em crise a 5 meses e tem 6 anos,voltei p tentar ajudar mais pessoas ....é textão mas se puderem ler  ....\nela estava com pai por causa do natal o pai cuida super bem graças a deus nao tenho oq falar mas DA ta mais forte q nunca e tivemos q nos encontrar ontem 00noite no hospital p ver se nao oferecia risco p olhinhos dela .....olha como ela esta nao desejo p ninguem ver um filho sofrer assim de vergonha dor e coçeira .....sei q Drus e fiel e q p homem isso nao tem cura mas q p Deus nada e impossível!  Não fazemos uso de corticoides nem tópico nem.oral a uns 4 ou 5 meses pq ela tem reação (urticária)  e ao invés de melhorar piora ,usamos o Tarfic 0,03% (a uns 4 meses ou mais mas ele tb nao ta surgindo mais efeito ....parece q o maximo q melhora com ele fica como um queimado no local ...nao some mais 100%) e tb p controlar a coçeira hixizine .....fora isso fazemos outros tratamento como ac com psico a 2 meses ja, e uso de ervas e plantas p auxiliar no alivio e no controle (usamos chas de calendula e camomila p banhos e compressas ,cha de dente de leao p tomar, agora aqui no grupo mesmo recomendaram a compressa com cha de malvia gelado p desinxar e cicatrizar começamos hj ,e junto o banho rapido com permanganato p limpar as feridas da perna q mina agua o tempo td e coça mt) alem disso ela toma 1 gota de Depura ( vit D) tds os dias recomendado pelo dermato e o Probiatop receitado pela alergista! Suspendemos definitivamente o leite de vaca a 3 dias e derivados tb(exame deu alergia classe 0 mas deu) e tb a clara do ovo (exame deu classe 2 ) a gema td bem liberado .\nEm janeiro começamos mais uma maratona Pediatra homeopata (p figir das drogas e consequentemente evitar os danos devido ao uso prolongado dos mesmos diante das crises persistentes ),nutricionista (pq a principio substituimos o leite de vaca pelo leite de arroz por conta própria e retiramos derivamos tb) e começaremos a acupuntura .......em ultimo caso vamos tb passar pela única alergista daqui da cidade que faz a hemoterapia p vermos como ultima opçao por ser mais dolorido e invasivo q as outras opções !\nPor fim quero dizer q o calor piorou mt e q a batalha e os gastos são constantes ,ja chorei escondido dela ,ja pedi a Deus e questionei o pq alguem tao pequeno passa por tanto sofrimento mas temos q seguir e ser firmes pelos pequenos e pelos grandes ! Espero ajudar de alguma maneira mães e atopicos daqui do grupo ! Feliz ano Novo p tds\nAmanhã posto foto dos produtos usados—  sentindo-se esperançosa."}
{"id_relato": "5a6625ebb14145db96a111f75290579a", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:36:04.003541", "conteudo_original": "Desculpem o textão, apenas um desabafo que pode ajudar muitas pessoas\nOlá pessoal, não ia me manifestar mas preciso contar um pouco da minha história, descobri há 3 anos que meu filho tem DA, sempre teve mas nunca diagnosticado como DA, começamos o tratamento feito teste de alergia que acredito que sao os mais importantes, nele vc consegue ver o que realmente seu filho é alérgico, descobrimos que a única alergia alimentar era com crustáceo e não alimentar a ácaro, pois bem sabendo disso evitei os crustáceos e comprei o creme solicitado, e via que nada resolvia, e comecei a pesquisar e entrei nos grupos do face, comprava tudo o que as pessoas falavam que dava certo no filho deles, via que leite, glúten era ruim entre outras coisas que postamos nos grupos que deu certo para quem tem DA, e não vi resultado, melhorava e depois piorava, foi quando semana passada em uma das crises levei novamente aonde faz tratamento Dr Ana Priscia Castro uma das melhores médicas que já vi, de olhar viu que estava infeccionado e começou a perguntar a rotina dele e o que eu usava, comecei falar das “dieta” foi que ela disse “ mas mãe, pq vc tirou as coisas de comer dele?” “Respondi que tinha pesquisado e vi que fazia mal e tirei” ela olhou pra mim, e disse “ mãe pelo amor de Deus já fizemos teste alimentar e não deu alergia a não ser crustáceo , deixa ele comer, não é alimentar, pode ser emocional e quando agente tira as coisas que ele gosta piora pois tem vontade comer, tirar a comida desnecessário, vamos evitar os enlatados, e os conservantes e de resto deixa ele comer....” gente acreditem, ele saiu de lá a primeira coisa que ele pediu foi um bolo de chocolate com cobertura e mesmo com muito medo fiz, pasmem, comeu e muuuuito e depois Danone, pão, e acreditem melhorou tuuuuudo apenas hidrato e continuo com cuidados básicos quanto a limpeza ir causa dos ácaros, roupa de algodão mas hidratando muuuuuito usando umidita, um vidro de 500ml praticamente por semana kkkk hidratando 3 x ao dia.  Está muito melhor 🙏🏻 então pessoal antes de auto medicar, tirar, colocar, vamos procurar orientação digo por mim mesmo comprei de tuuuuuudo o que vcs possam imaginar... e nada resolvia 😍😍😍😍 só um desabafo que pra muitos pode dar certo, cada um rude um jeito e sei quanto é desesperador ver nossos filhos sangrando, chorava todos os dias e ele mesmo pedia pra Deus levar ele embora que ele não ia suportar viver assim... e hj agradece todos os dias a Deus por não ter escutado ele kkk 😍😍\nEditando \nSegue o resultado, e como era antes, destacar a importância de fazer um acompanhamento  hj come de tuuuudo"}
{"id_relato": "cabc297877c049ef8e669e7b09c57bec", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T21:36:36.746796", "conteudo_original": "O que aprendi com a dermatite atópica dos meus filhos. Lá vai textão.\nFoi um processo, uma caminhada, um aprendizado que precisei passar.\nSou mãe de gêmeos, exatamente hoje completam 5 anos de idade. Os dois tiveram DA grave. O Gabriel desenvolveu aos 2 meses de idade. Coceira, pele daquele jeito que vocês sabem, ele chegou a ficar duas vezes internado por inúmeros furúnculos que tinha pelo corpo. Tudo isso gerava um cansaço sem fim. Eu e meu marido vivíamos cansados, dormíamos mal segurando ele pra não coçar a noite. Cuidados com alimentação. Tudo isso foi desgastando nosso emocional, nosso corpo físico. Eu rezava pedindo o fim daquele tormento. Eu queria saber porque precisava passar por tudo isso. \nAté que Deus, o Universo resolveu me ouvir e disse: eu não vou dar a cura como ela está pedindo, mas vou enviar pessoas que vão auxiliá-la neste processo de entendimento e isso vai levá-la à cura.\nFoi aí que conheci minha psicoterapeuta Juliana Torree. Ela trabalha com Florais de Bach e comecei a entender que meu emocional, o da minha família afetava diretamente meus filhos. Eles eram como esponjas absorvendo toda vibração que emanávamos ao redor. Os florais ajudaram muito e ajudam até hoje. \nAí aconteceu algo que tirou meu chão e quase me enfiou em uma depressão. Fui demitida injustamente do emprego que amava. Fiquei péssima e o Rafael desenvolveu uma DA três vezes pior que do Gabriel. A pele dele minava uma água fedida, ele era todo vermelho, perdeu cabelo e desenvolveu depressão infantil. Meu filho não brincava, não se interessava por nenhum brinquedo ou brincadeira. Faltou um semestre na creche. A vida dele era ficar deitado o dia todo. \nAí o Universo enviou outro anjo pra me ajudar. Uma amiga da minha mãe me mandou um zap falando pra eu procurar na internet uma pessoa. Eu imaginei que fosse mais uma dermatologista mas, para minha surpresa, quando digitei no google Maura de Albanesi, caí na página da semana do poder mental que ela estava lançando. Fiz o curso durante aquela semana e no último dia eu fiz um exercício proposto por ela. No exercício, eu pedia pra ver meu filho brincar. No dia seguinte, o Rafael pediu um brinquedo e brincou. Tive a certeza em meu coração que deveria fazer o curso completo dela pois isso me levaria à cura do Rafa. Pedi ao meu marido e ele aceitou, meio relutante, pagar o curso. O curso era online e eu tinha dificuldades em acompanhar a turma pois eu vivia muito cansada, dormia pouco mas fiz como podia.\nNeste tempo, o Rafael ficou internado com suspeita de encefalite por herpes, o pescoço e rosto dele eram pura carne viva. Fizeram tomografia e exame de liquor nele mas graças a Deus a herpes não havia afetado o sistema nervoso dele.\nAí o Universo enviou a terceira pessoa pra me ajudar. Conheci em um grupo de whatsApp uma terapeuta ortomolecular, naturopata, homeopata, fitoterapeuta que me indicou a ozonioterapia e auto hemoterapia para curar meu filho. Mas eu não encontrava profissionais que pudessem fazer esse tratamento pois a auto hemoterapia era proibida e a ozonioterapia pouquíssimos médicos realizavam.\nNesta época eu já havia terminado meu curso da Maura e ia ter um encontro ao vivo com ela. Decidi fazer minha projeção mental de cura do Rafa no evento. Eu saí de lá sentindo uma felicidade que a muito tempo não sentia, com a certeza de que a cura dele estava a caminho. Dois dias depois da minha projeção uma pessoa do nada me chamou no messenger falando de um médico que poderia me ajudar. O quarto anjo enviado pelo Universo. Homeopata, Ozonioterapeuta e neurolinguista. Ele era um médico de família. Me disse que não teria como tratar o Rafael sem tratar toda a família pois o corpo físico só reflete o que o corpo mental sente. A consulta durou 4 horas. Iniciamos o tratamento de ozonioterapia e graças a Deus, depois de um mês e meio o Rafael começou a  melhorar extraordinariamente. Hoje meu filho não tem mais nada.\nO que tirei de lição de tudo isso? O que aprendi no meu curso de poder mental? \nAprendi que nós somos co-criadores de nossa realidade. Tudo que nos acontece é escolha nossa. A dermatite dos meus filhos veio pra que eu tivesse todo esse entendimento. Eu era uma pessoa fechada a esse tipo de conhecimento. Não acreditava em vibração, energia, porque achava que isso não era de Deus. Mas aprendi que isso tudo é de Deus sim. Nossas orações alcançam Deus quando vibramos corretamente. Nas minhas orações eu sempre me vitimizava, ficava falando que não aguentava mais aquela tortura, que eu queria a cura mas a minha vibração era negativa. Com o curso aprendi a orar diferente. Eu agradecia por tudo o que acontecia porque aquilo ia me trazer um entendimento e só pedia a Deus que eu pudesse colher aquele aprendizado. Comecei a agradecer antecipadamente pela cura dos meus filhos. Mesmo vendo a pele dele toda péssima eu agradecia como se estivesse vendo ele perfeito. Ao final de 2017 nos reunimos no ano novo e todo mundo começou a comentar que tinha sido um ano difícil para nós e meu marido começou a falar que tinha sido o pior ano da vida dele. Eu virei para todos e disse que aquele ano tinha sido o melhor ano da minha vida porque ele me trouxe um aprendizado que eu precisava ter.\nSe me permitem dar um conselho: procurem a cura dentro de vocês. Pra quem tem filhos com DA: até os 7 anos o filho está na psique da mãe e sentem tudo o que ela sente emocionalmente. Dos 7 aos 12 anos entram na psique do pai. Façam uma auto análise de como vocês podem estar afetando os filhos. Falta de perdão, de amor de antepassados, mágoa antiga, tristeza. Tudo isso passa inconscientemente. Eu descobri problemas antigos que tinha com minha família.\nPara quem já é adulto: se auto analise, busque as repostas de possíveis problemas emocionais. Eu sempre digo que o corpo só reflete o que o emocional sente. A pele é nossa capa, nossa proteção. Do que você quer se proteger tanto?\nProcure tratamentos naturais. Agora a ozonioterapia está sendo condenada pelo Conselho Federal de Medicina. Eu só lamento. Isso me curou de uma rinite que tinha desde a infância, curou minha sogra de dores na coluna, curou meus filhos e melhorou muito a imunidade deles. Auto hemoterapia é vida. Seu sangue te cura.\nE o principal: vibre sua cura. Agradeça antecipadamente pela sua cura. O Universo nos envia mais do mesmo. Tudo o que você foca se expande. Se focar na cura, ela virá. Se focar na doença ela continuará. Procure na internet sobre física quântica, oração quântica, vídeos da Maura de Albanesi (são maravilhosos e tem vários temas). Medite, tenha um tempo para se conectar a Deus e a você mesmo. Se ame!\nHoje só uso óleo ozonizado e hidratante bioderma na pele deles. Eles comem de tudo mas evito corantes porque nunca gostei deles mesmo. A ozonioterapia eles fazem só para manutenção da saúde. Se meu médico não puder fazer mais vou entrar na justiça pois não vou abrir mão do bem estar deles por causa de burocracia. \nÉ isso. Eu passei por toda essa caminhada e, apesar de difícil, foi maravilhosa e colhi a pérola do aprendizado. Espero ter ajudado com meu testemunho.\nDesculpem o texto gigante.\nEstou vibrando pelo processo de cura de todos vocês. \nGrande beijo no coração."}
{"id_relato": "5481082c052e4d4985d056b74ed5921b", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-06T14:15:12.930088", "conteudo_original": "Eu estou em uma crise, eu acho que escrever me ajuda e eu resolvi escrever em um grupo onde talvez possam me entender.\nJá fazem anos que eu não consigo mais tomar banho em paz. Sabe a sensação gostosa de ir pra cama com banho tomado, a sensação boa da água caindo no corpo e tirando todo o estresse? Eu não tenho mais, eu não tenho mais faz muito tempo. Antes de tomar banho é sempre uma guerra e segundos de respiração profunda pra conseguir tomar coragem. Regulo o chuveiro na água mais gelada para ver se a dor diminui e entro no box para ficar mais alguns minutos só encarando a água. Daí eu choro. Eu choro só de pensar que não consigo mais ter um banho em paz. É estranho porque eu sinto falta de algo tão simples e tenho inveja de pessoas que conseguem entrar na piscina e se divertir sem passar por uma tortura. Daí eu vou entrando em baixo da água, pouco a pouco e eu grito porque me sinto fraca demais, me sinto idiota por não conseguir aguentar aquilo. Eu acho que eu choro mais pelo medo do que pela dor, porque depois a dor passa. Só que eu continuo chorando porque a dor passou mas os meus pensamentos não passam. Então eu me sinto pior porque imagino que existem pessoas em estados piores do que eu e penso que eu deveria ser mais forte.\n Então a primeira tortura acaba, porque depois eu ainda preciso passar a minha loção pós-banho. E, meu Deus, aquilo queima... A embalagem diz para passar em cima das feridas, mas como eu explico que o meu corpo inteiro é a ferida? \n Depois eu passo meu creme e me deito pra ter um alívio depois de muito sofrimento. Só que o alívio não dura muito porque a coceira começa minutos depois. E uma noite de sono também acaba sendo uma tortura.\n Posso ter dramatizado um pouco, eu não sei. Eu escrevi o que me veio na mente porque eu ainda não tomei coragem de sair do banheiro para ir até o quarto.\nAcho que me aliviei um pouco. Obrigada pela atenção (ou não)."}
{"id_relato": "ee85479f0e6b4519b1739b96cf3f77fe", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-06T14:16:45.451420", "conteudo_original": "Boa Tarde, bom descobri a dermatiti atopica no meu filho ele tinha apenas 2 meses de vida,  já gastei muitooo dinheiro com antialergicos,  pomadas, hidratantes... a última crise  que meu filho teve a pele dele soltou toda a parte ressecada... até que pesquisando ouvir falar de hidratante sem parafina e óleo 100% vegetal ( não contém óleo mineral) comecei a trata a pele do meu filho apenas com o sabonete dove sem parafina e óleo de amêndoas 100% vegetal há 2 semanas iniciei o tratamento a pele do meu filho está maravilhosa ( ele só está com a pele manchada devido a última crise) antes meu filho se coçava muito, mesmo com todo o calor que está fazendo aqui em Campinas meu filho está apenas de cuequinha e sem se coçar. ... Estou tão feeliz que vim compartilhar com vcs...Obs: não estou usando nenhum antialergico só o óleo vegetal e o sabonete no banho."}
{"id_relato": "2789281df2314008a825e4acf1704cdf", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-06T14:21:27.366971", "conteudo_original": "Em pouco mais de 10 dias de tratamento com Predsim, Diprosalic e Zina, a maioria das feridas fecharam. Meus lençóis já não ficam manchados e não sinto aquela queimação insuportável nos banhos. Amanhã vou poder ir a praia e brincar com meus filhos na areia! Sigo firme na dieta com restrição de glúten e lactose. Sinto que se cortar carne vermelha ainda haverá melhora. Não sentir coceira e dor 24h por dia é uma grande Vitória para o atópico!! Obrigado, Senhor!! Sempre oro pela melhora de todos!!"}
{"id_relato": "86dd9f51ab884440b38981637be880b9", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-06T14:22:10.413532", "conteudo_original": "[Diagnóstico tardio] [Aceitação]\nOi gente, voltei para o grupo, passei por um processo de negação da doença, não aceitava que eu tenho DA, fui em vários médicos pedir opiniões diferente, pois fui diagnósticada esse ano, com 21 anos. Nesse período fui em 3 dermatologistas, alergista, psicólogo... já tratei como sarna, como acne 2 vezes, tomei antibiótico, tomei corticoide, fiz exames de alergia alimentar, controlei asma e rinite, estresse...\nNada funcionou, fiquei muito frustrada, fui em péssimos profissionais que me trataram muito mal. Até que fui em uma clínica de estética, porque já que falaram que era acne, estava acreditando e fui fazer limpeza de pele. A farmacêutica e uma enfermeira me atenderam MUITO bem, ouviram tudo que já passei, me examinaram, falaram que o quadro é de DA mesmo, que a primeira dermato estava certa, me passou vários manipulados, começo o novo tratamento segunda e mostro tudo para vocês, ela falou que não posso fazer nenhum tratamento estético (pelling, limpeza, ácido) pois minha pele é sensível e está muito machucada. \nEstou fazendo terapia com psicóloga pois estou com autoestima muito baixa e está me dando muita tristeza, mas essa semana falou que estou melhorando nos aspectos de como lidar com minha auto imagem e descratou a possibilidade do estresse/ansiedade terem causado a DA, agora estamos com a abordagem de que são potencializadores ou provocados pela DA e não como causa!\nImagens das minhas lesões, tenho no rosto, couro cabeludo, pescoço, busto, costas. Coçam muito, mas estou conseguindo controlar com antialérgico e a terapia ajuda também."}
{"id_relato": "2d9cfaf5688740a283870461a7767b9f", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-06T14:25:01.281896", "conteudo_original": "Gurias! Vim aqui dizer  sobre a minha  experiência  com a Geléia de Vaselina!\nAs minhas pernas estavam sangrando  de tão  seca ,pois  estavam rachando.  Parecia até  que as minhas  pernas tinham caspas!. \nÉ horrivel querer usar um vestido  um short e ter vegonha de vestir  😔. \nSe sentir  insegura, feia,diferente.... Sei que isso não  é nada perto de quem tem um nível  mais avançado de dermatite.\nPor esses dias eu fui na farmácia  e me chamou  atenção! Pois  eu vou na seção  de cremes  e leio tudo 😁.   Resolvo  comprar!  Pois so quem dermatite sabe  oque é colecionar  cremes e hidratantes 😂. \nEstou  com no quarto  dia de uso! Estou  muito feliz!!! De todos,todos  os hidratantes que eu ja comprei ,ate os que comprei por indicação  da dermato nunca resolveram  o problema  da hidratação.\nEstou  muito feliz!! Em quatro dias a minha pele esta mega hidratada, voltando a elasticidade  que não  havia a muito  tempo!!!.\nTo mega empolgada e feliz!!!\nO valor é muito  acessível! Custa 15 reais!!"}
{"id_relato": "f752602ff31e4b11b4cbbf8d77f212d0", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-05-30T08:49:41.574241", "conteudo_original": "Depoimento:\n\nFiquei 5 meses sem a medicação ( dupilumabe) voltei ao tratamento essa semana e notei alguns efeitos colaterais que não tive da primeira vez, escamação da pele braços, pernas, barriga, peito em fim praticamente o corpo todo alguém já passou por situação semelhante\n\nRespostas:\n\n1: Eu ja passei por isso, no meu caso o rosto foi mais afetado. As vezes ainda descama mas melhorou mto, so tenho sentido coceiras e alguns machucados. Antes meu rosto ficava igual as fotos q vc postou e pra piorar a situação ainda tinha as feridas\n\n2: A sua deve ser mais leve então, porque aqui passo Nutrel B5 e Tarfic misturadas mas se eu não tomar o Dupixent de 15/15 dias, minha pele do rosto descama todinha e faz feridas"}
{"id_relato": "aeaca6a59bfa4405a783beca44893f56", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-05-30T08:51:44.477899", "conteudo_original": "Depoimento:\nBoa tarde!! Gostaria de compartilhar com todos do grupo que desde que descobri que minha filha tem dermatite atópica fazemos o uso do hidratante #cetaphil. E sempre tivemos a D.A sob controle! No mês passado comprei vários potes que estavam na promoção na #amazon e para minha decepção a NOVA FÓRMULA irritou mais a pele da minha filha e tive que entrar com uso de corticoide, o que não acontecia há anos! 😞  \nAgora preciso de uma outra opção de hidratante que não irrite!! Alguém pode me indicar???\n\nAqui utilizamos o hidratante corporal intensivo da Neutrogena Norwegian Formula Sem fragrância. Ele é ótimo.\n\nAqui tbm usávamos esse! Porém não deu certo com a nova fórmula, agora estávamos usando o Cerave , tenho gostado bastante.\n\nEu uso o Vasenol sem fragrância, barato e excelente\n\nMinha filha tem D.A. e ela usa a muito tempo o Cetaphil e de 1 anos pra cá tinha muitas crise e dormindo se cosava muito. Resolvi mudar para Cerave Creme. Comprei um tubo de 50g para testar se não ia dar reação. E adorei, ela não está usando mais os corticoide e não tá mais tendo as crises. E a pele dela está muito mais hidratada.\n\nCom certeza o Cerave ou o Neutrogena Norwegian. Observa porque essa época do ano minha pele tende a inflamar mais, pode ser isso também.\nSe for vender, divulga aqui no grupo!\n\nUma coisa q vem funcionando cmg é passar vaselina sólida. É mtooo mais barato, eu uso um hidratante q custa 150 reais, mas a vaselina q paguei 8 tem uma ação mais rápida."}
{"id_relato": "a0d252c4e72d425c955ab97d159ebca8", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-05-30T08:53:18.763029", "conteudo_original": "[‼️‼️‼️Alerta‼️‼️‼️] (Alimentos) \nJá desculpando que ficou grande, era muita coisa haha mas por favor leia at o final é importante!! Sério...é bem importante o que tenho a dizer, tem dicas, algumas sugestões e sobretudo um alerta a todos os que sofrem com DA ou tem parentes que sofrem! Dei espaços para ficar menos cansativo! \n♥️♥️DiCa para as mamães( que deve para todos tbm), sobre maquiagens e esmaltes, para  quem tem vida sexual ativa, intolerância x alergias e um pouco sobre alergias cruzadas! ⬇️⬇️⬇️⬇️⬇️\n✖️Vc pode concordar ou não caso discorde seja cordial, e mostre pq discorda, não diga funcionou pra mim e por isso vai funcionar para outros, cada um tem um corpo diferente!! Grata!! \n⚠️Principalmente para Aqueles que pensam em cortar alimentos da dieta! Falo tbm sobre substituições!!\nGente tenho visto muitas postagens sobre alimentos, principalmente lactose e glúten! Vamos lá, cada caso é um caso, o que para uns é bom para outros não! Mas o que eu queria chamar atenção é o seguinte... tudo bem lactose e glúten (piora a DA para alguns). O problema não é só cortar eles! Se vc quer cortar, tudo bem a vida é sua mas cuidado a falar para outros trocarem tbm! Pq vamos pensar que cortaremos o leite de vaca e vamos aos leites vegetais , super natural é bom certo?? Nem sempre...leites vegetais são feitos de nozes( amêndoas, castanhas ...) ou soja, ou coco...arroz.... aveia que são alimentos altamente alergênicos assim como o leite, produzem histaminas. Imagina vc para de tomar leite de vaca mas é alérgico a soja?? Não vai adiantar de nada entende!  Aí muitas pessoas estão cortando carnes, mas vão comer peixe, e ou ovo, dois produtos altamente alergênico de novo! Ainda sobre o leite, precisamos de cálcio certo então vamos comer verduras verde escuro, é natural é ótimo? Não é, depende... o espinafre pode causar alergias tbm! Assim como a cenoura, milho, feijão, lentilha, tomate(muito comum) batatas, mamão, manga e frutas cítricas como morango, kiwi e abacaxi (perigosos), e o abacate e a queridinha banana tbm! Então por favor parem de cortarem as coisas sem se conhecerem, façam testes alérgicos ou teste seriados em casa comendo o alimento e observando! \n🔴MAMÃES🔴 se  seu filho é pequeno, meu conselho é vc fazer uma agenda da alimentação e hábitos dele (sim é chato e precisa de tempo, muita dedicação) avaliem todas as mudanças como troca de cremes, pomadas, produtos de higiene pessoal, produtos de limpeza... e contato com a natureza, animais, tecidos, maquiagem, água(pode ter muito cloro ou outro elemento na água da sua cidade), medicamentos, corantes, joias e acessórios, temperos at como alho e cebola, chás que parecem inofensivos, e at açúcares naturais como sacarose, frutose e melaço! Faça isso por dois ou três meses , com certeza vc descobrirá o que causa a alergia do seu filho ou  pelo o menos produtos que potencializam isso! Sem retirar coisas sem necessidade! \n🔻🔻🔻Atenção a mais uma coisa...alergias podem ser CRUZADAS, e infelizmente é bem difícil de descobrir só com diário mesmo! Essas cruzadas é tipo assim, eu posso não ter alergia ao amendoim e ao chocolate, mas se eu comer os dois no mesmo dia, tenho uma reação...uma vez passou uma reportagem no fantástico que a menina tinha alergia ao glúten se é somente se ela se exercita-se após comer! Parece loucura mas é verdade! 😫😫  \n🙏🏻🙏🏻🙏🏻Então muito cuidado com as dietas restritivas e sobre o que vc vai substituir, tbm se vc ou seu filho for fazer lembre-se de checar com frequência  se as vitaminas, ferro e cálcio estão boas, é importante para sua saúde e do seu filho! Se vc puder consulte uma nutróloga ou nutricionista para te auxiliar, e procure uma alimentação saudável sempre isso é bom para todos não só quem tem DA! Sobre agrotóxicos às vezes a alergia pode ser devido ao agrotóxico e não ao alimento! Se vc puder testar sem é uma boa ideia! Tenho dermatite de contato com morango e moro em cidade pequena entoa é difícil achar sem, mas achei e encomendei  e ou fazer o teste semana que vem! ATENÇÃO no EMOCIONAL😻😻(se quiserem posso fazer um post sobre isso depois também ou conversar inbox, pois foi a peça principal para melhora da DA) \n💧💧Beba muita AGUa e mantenha sempre sua pele bem hidratada (no só a pele, mucosas tbm, olhos e narinas)  com o menor uso de químicos possíveis! 👩‍👧👨‍👧MAMÃE olhe sempre os olhinhos e narinas e at o ouvido, eles podem ficar secos e é muito desconfortável, meu olho já tive períodos de ficar tão seco que doía para abrir e fechar!! Quem usa 💄 💅🏻e esmalte, atenção ela pode estar gerando alergia em seu rosto e corpo e no seu BEBE MAMÃE.  Procure produtos hipoalergênicos com boa qualidade, o esmalte Risque e Colorama, são 3free se não me engano, então ainda podem causar alergias, em mim por exemplo não funcionou, meu olho tende a ficar vermelho e descamar! \n🔷Sêmen (não engula e use camisinha mas cuidado com o látex, bolinhas com essência e corantes, e outros brinquedos objetos e sei lá o que) tbm pode causar alergia, o que seu parceiro come pode interferir na sua alergia, converse com seu parceiro sobre isso, em um simples beijo, vc pode ser contaminada com o alimento 🔷\n☑️Última coisa: intolerância à lactose é diferente de alergia à proteína do leite, e isso serve para qualquer tipo de intolerância e alergia! Ambas as pessoas passam mal, dor de barriga , coceira no corpo, diarreia...mas a alergia pode dar choque anafilático e pode ser fatal, já tive um e não foi nada bom, quase morri! A alergia pode ser desencadeada por aromas(o cheiro do preparo de uma paella pode ser fatal  para uma pessoa muito alérgica a frutos do mar)  e contato com o alimento, enquanto a intolerância vc precisa ingerir, na intolerância o problema é no processo digestivo somente, na alergia a coisa pode ficar muito feia! Quem é intolerante à lactose fique longe de sua ingestão e dos derivados, at de panelas e utensílios e ou óleo de fritura que são compartilhados com outros alimentos, para alergia cuidado dobrado nem encosta ou beije ou tenha contato com alguns fluidos corporais, tenha sempre um corticoide oral se ela for grave, e sim corra para o hospital( se for criança não pense duas vezes, há risco de perda de consciência e parada respiratória) , se o rosto começar a inchar ou febre, dependendo o médico indica at uma injeção para andar com vc! A intolerância pode levar a danos tbm se vc não descobrir, em crianças principalmente pode causar desnutrição! Tem tratamento para ambas situações, dependendo da gravidade...e não é pq vc tem alergia hj que vc sempre terá, esteja acompanhado isso! Eu era alérgica a proteína do leite quando pequena, hj não sou mais como era, posso comer queijo, e comer leite condensado mas ainda não posso beber um copo de leite de vaca sem ter dor de barriga e geralmente diarreia!\n😽😽Boa sorte, espero ter ajudado, se tiver alguma dúvida, escreva aqui, se eu não souber, alguém pode saber responder e ajudar! Se quiser conte sua experiência tbm... um abraço a todos! \n🏆🏆🏆🏆Fim para vc GUERREIRO que leu tudo! Os conhecimentos Aqui explícitos são pelo meio de muita leitura e estudo na área como portadora da DA e DContato há 24 anos!!"}
{"id_relato": "4fc37aefdba84f1491da9e0911f1838c", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-05-30T08:55:40.825651", "conteudo_original": "Pergunta:\n\nGente boa tarde gostaria de saber de vocês que usam prednisona se vocês tiveram diminuição do libido sexual e se esse efeito passa logo ????\n\nPara mim não alterou a libido, mas parece que começou a dar sintomas de diabetes. Isso aconteceu porque tomo anticoncepcional também, dai houve interação. Mas se não me engano pode alterar sim, porque pode haver desajuste hormonal.\n\nmais no caso do libido sexual diminuído depois volta ao normal??? se for a medicação, assim que parar volta ao normal"}
{"id_relato": "35b49413c90045389a1064165c1795e0", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-06T23:09:09.606618", "conteudo_original": "Olá pessoal, descobri há alguns dias que tenho alergia ao propilenoglicol, sulfato de níquel e MBT Mix (mercaptobenzotiazol), gostaria de poder contar com a ajuda e se souberem produtos que poderia estar usando, agradeço a dermato já me indicou alguns mais gostaria tb de outras opiniões."}
{"id_relato": "a35ab4ca8e7d4774af44452ed5cc4319", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-06T23:10:55.276618", "conteudo_original": "Oi gente, tudo bem?\nGostaria de pedir a ajuda de vocês. Fiz o patch test em novembro e descobri que sou alérgica a:\n-Difenilguanidina;\n-Cloreto de cobalto;\n-Formaldeído;\n-Perfume mix (alcool cinâmico, etc);\n-Propilenoglicol;\n-Amerchol L.101;\n-Clorhexidine;\nA  maioria deles está presente em cosméticos em geral e minha reação é na face principalmente.  Então eu descobri que os produtos da Alergoshop são muito bons."}
{"id_relato": "587a3753d017499ba8cecee157ad89e6", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-06T23:15:30.309752", "conteudo_original": "Olá pessoal, boa tarde! \nVenho aqui dividir um pouco a minha história e quem sabe poder ajudar muitos de vocês. \nSempre tive dermatite atópica, desde meus 6 anos e idade, e como sabemos, ela aparece, e some. Mas confesso nunca ter tido crises muito graves.\nNo início desse ano, me formei, mudei de cidade, longe dos meus pais mas fui morar com meu namorado. Então começaram minhas crises de Dermatite, não consegui emprego. E tudo só piorava. Procurei uma alergista, pois até então sempre tratei com dermatologista.\nEntão essa Dra fez vários exames laboratoriais, e também o patch test e o prick test. Poucos deram reação, mas foram ácaros, pólen, barata e  perfumes mix apenas. Mudei radicalmente meus produtos de uso diário (sabonete, shampoo, detergente, amaciante, sabão de roupas, etc..). A Dra me receitou alguns medicamentos, entre eles antidepressivos, que conforme ela era devido a adaptação dessas mudanças, antialérgicos, antibióticos, e corticóide. E NADA RESOLVEU! Passei aproximadamente 6 meses em crise, parecia um misto de dermatite e urticária.\nEntão..uma sugestão que me deram foi fazer ACUPUNTURA. Primeiro eu, minha mãe e meu namorado fomos conversar com a enfermeira responsável e explicar meu caso. Ela disse que nosso corpo é capaz de curar 97% das doenças, e no caso de alergias de pele, estão relacionadas ao sistema nervoso. Então fizemos uma consulta e iniciamos o tratamento. Fiz 8 sessões em exatamente 30 dias. Duas sessões por semana, e tomando os florais. Na primeira semana já tive visíveis melhoras. E tudo só fluiu. Hoje fazem 21 ou 22 dias que fiz a última sessão (pois fiz na cidade dos meus pais) e nada, absolutamente nada mais voltou. Posso tomar banho com produtos normais, lavar louça e roupa (o que antes era bem limitado e com luvas de vinil e produtos especiais), etc.. VIDA NORMAL. Só sigo tomando os florais diariamente.\nBom, não sei qual o pensamento de vocês quanto a esses tratamentos alternativos, eu confesso que nunca havia feito nem mesmo me informado. Mas me ajudou muito, tanto no meu interior quanto exterior, óbvio. Mas pra quem tiver interesse, procure um profissional bem conceituado, da sua confiança e se informe do seu caso.\nEstou dividindo com vocês porque eu fui prova dessa cura. E qualquer dúvida podem me perguntar. Afinal somos um grupo, e estamos aqui pra isso.\nAbraço a todos!"}
{"id_relato": "9a364266d07d4f189acc26e21996a60e", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-10T07:49:39.881593", "conteudo_original": "O que vou escrever agora pode parecer estranho e nojento porem realmente funciona e o resultado aparece em 1 dia.\nAntes a explicação de como cheguei nesse procedimento.\nA DA e genética tbm, e ao ver meu estado minha ti se lembrou d um primo dela e do meu pai que possuía estas alergias iguais, e que a unica coisa que ajudava a aliviar as alergias era a GORDURA ANIMAL, ou seja BANHA.\nEla lembra que sua tia passava banha de porco derretida e filtrada nas alergias.\nApos este relato, comprei de um amigo meu que trabalha no açougue, um pedaço de gordura de porco crua, derreti e filtrei bem, coloquei na geladeira.\nApos isso eu comecei aplicar 30 minutos antes do banho nas areas onde mais ardia com a agua, e esta ardência diminui em cerca de 80% das areas.\nE apos uns 20 minutos do banho, eu passava no corpo uma fina camada. Funcionou melhor que qualquer hidratante que ja usei, n causou reação, aliviou a ardência pós banho pois a mesma e aplicada gelada, dando uma refrescancia.\nApos 1 dia a sensação de pele seca sumiu, minha pele parou de esfarelar, e minhas feridas cicatrizarão depois de 4 dias.\nSe preparada da forma certa, não tem cheiro, e o resultado e imediato.\nObservações:\n1ª- A gordura deve ser de qualidade e nova, n pode ser aquelas que ficam 3 meses nos frigoríficos.\n2ª-ela pode causar uma leve coceira no momento da aplicação, porem passa apos 5 minutos.\n3ª-ela deve ser derretida e filtrada 2 vezes, pode ser um pano para filtrar.\n4ª-n recomendo o uso direto na face, deve ser observado o corpo inicialmente, caso for aplicar na face, aplique com um cotonete uma fina camada.\nNão é um método ortodoxo porem funciona para mim.\ncaso queiram posso tentar fazer um tutorial de como filtrar a gordura passo a passo, deixem ai nos comentários caso queiram."}
{"id_relato": "3fee7ce0ea874ce5a5bf0dcb6f35d124", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-10T07:51:38.372544", "conteudo_original": "Bom Dia Pessoal do DA, entrei no grupo já cheia de dúvidas... Tenho 42 anos e faço tratamento contínuo para Alergia (diagnóstico a ácaro e fungo) .... venho melhorando a respeito da respiração com a auto-vacina mas o meu médico Alergologista não consegue me indicar uma pomada que seja eficiente para a DA das minhas mãos....ando sofrendo muito com cortes abertos parecendo que passei uma faca e fez fissuras horríveis que saem sangue... alguém pode me dar alguma dica...obrigada......QUANTO AS COCEIRAS EU POSSO DAR UMA DICA NATURAL - teve uma época que atrás dos meus joelhos coçava e eu usei gelo...sim...gelo acalma a coceira...beijos"}
{"id_relato": "82522f591ec2409788b030489a718da2", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-10T07:52:02.742432", "conteudo_original": "Olá! Há mais ou menos um mes eu postei aqui sobre o novo tratamento que a dermo iniciou com minha pequena. PROBIATOP. Realmente é muito caro. 80 reais uma caixa com 30 envelopes. 1 ao dia, ou seja, 1 caixa por mes. Ontem terminou a primeira caixa e a pele da minha pequena esta 98% limpa. é incrivel como ajudou!! ate o celestamine, q tem corticóide, usado nas crises, faz uns 20 dias q ela nao toma e antes pelo menos 1 vez por semana tinha q apelar a ele. Estou radiante em ver a pele da minha bebe toda lisinha e gostosa!!! é uma dica muito boa pra ser conversado com o dermatologista!!! Hoje o tratamento q faço com ela é: Hidrakids apos cada banho e ecosensiv nas dobrinhas e pescoço, desalex e o probiatop. Bjs e melhoras a todos!!"}
{"id_relato": "e37116ac99cc4a3fa4aa9288b05be5fa", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-10T07:53:05.743609", "conteudo_original": "Bom Dia amigos!!!\nEu estou tratando a D.A. há uns 8 meses. No inicio quando ela apareceu pensei que era catapora, brotoeja...cheguei a tomar banho com um comprimido roxo que se usa no tratamento da catapora, mas nada adiantava, tomava antialérgico (Polaramine e Loratidina) e ainda assim nada adiantava. Não conseguia dormir porque me coçava noite e dia sem parar, e era o corpo todo.\nResolvi procurar a dermato, de inicio ela ficou um pouco assustada com a quantidade de lesões que eu tinha no corpo por causa das coceiras. Ela passou alguns remédios para me ajudar a sair da crise, que foram: Hixizine (antialérgico que tomo até hoje, ele contém corticoide por isso não é bom tomar durante muito tempo), Predsim e Topson (eu usava um bisnaga por dia, depois descobri que tem genérico).\nSegui todas as recomendações da médica e passado 15 dias de tratamento já estava um pouco melhor, já conseguia dormir. E a maioria das feridas estavam secas. Só que eu fiquei com várias manchas.\nDepois de alguns dias a D.A. voltou tudo de novo. A dermato voltou a passar mais medicamentos e me encaminhou para alergo. A alergologista me passou uma medicação para sair da crise para eu poder fazer o exame de alergia (aquele que cola fitas nas costas).\nQuando vi o resultado do exame descobri que era alérgica a varias substancias, inclusive ao remédio que a alergo havia passado para eu sair da crise. Descobri também que sou alérgica a substancia que contem em clareadores, ou seja não posso ir praia, porque estou com muitas manchas e elas podem escurecer e não clarear mais. Preciso esperar elas clarearem sozinhas, o que leva muitooo tempo."}
{"id_relato": "7961257e42744887a4234eaddfdaf946", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-10T07:53:41.889035", "conteudo_original": "Pessoal a um mês atras meu filho fez uma cirurgia e nessa época ele estava com a D.A muito atacada o cirurgião me chamou e fez algumas perguntas sobre as feridas dele e eu expliquei a ele do que se tratava, passado alguns dias ele me procurou e aconselhou q o Heitor tomasse calcio sandoz com vitamina c e em conjunto 1 gr. de colageno por dia e não que após 15 dias fazendo isso notei q a pele dele esta bem melhor com as lesões cicatrizando a unica coisa q ainda esta dificil de controlar são as coceiras mas quem sabe essa dica ajude mais alguém ! Boa noite a todos e fiquem com Deus ."}
{"id_relato": "0f67db77da5849a0af5e9f8a14900c79", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-10T07:54:15.693548", "conteudo_original": "minha amiga está usando glicerina pura ,esquenta um pouco quando entra em contato com a pele mas creio que isso é normal , mas está melhorando bastante já está quase desaparecendo a alergia usem essa dica e se fiser algum mal me falem ...se vc souberem é claro"}
{"id_relato": "17841fd9fcef40588578ee10759d471a", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-10T07:55:37.752367", "conteudo_original": "BOM DIA É COM MUITA ALEGRIA QUI VOU FALAR PRA VCS NÃO DESISTAM POIS COMO UM TOQUE DE JESUS MEU FILHO ESTA COM A PELE LISA HOJE COMO EU PEDIA A DEUS QUI QUERIA VER ELE...GRAÇAS A DEUS E A AJUDA DE UMA AMIGA DE MINHA SOGRA QUI VIU ELE COM SUAS FERIDAS PELO CORPO TODO NOS INDICOU UM MEDICO QUI NOS DEU UM ESCLARECIMENTO TOTAL QUANTO A D.A EM DOIS DIAS MEU FILHO ESTAVA SEM NENHUM MACHUCADO MAIS EM SEUS BRACINHOS...GENTE POR FAVOR NÃO FIQUEM SEGUROS A UM TRATAMENTO SOMENTE VÁ EM OUTROS DERMATOLOGISTAS OUTROS ALERGISTAS EU ESTAVA PAGANDO TRATAMENTO DE ALERGIA COM UMA VACINA CARA ELE TOMAVA UMA VEZ POR SEMANA E NADA DE MELHORAR NÃO VIA RESULTADO ALGUM,AGORA ELE TOMOU SOMENTE UMA VACINA E SUPER BARATA E COM OUTRAS POMADAS EM  24 HORAS DE TRATAMENTO ELE JA ESTAVA FICANDO COM A PELE MAIS CLARA E LISA VOU PASSAR A VCS OS NOMES MAS POR FAVOR PROCURE O MEDICO ANTES DE USAREM ...\n\nA VACINA CHAMA SE BETA TUF NA RECEITA TA UM POUCO DIFICIL ENTENDER MAS É ISSO AI O PROTETOR QUI ELE PASSOU CHAMA SE ACTIVE BLOC 30 NÃO PODE FICAR SEM ELE AGORA TEM O CREME MANIPULADO MAS TENHO QUI PEGAR A FORMULA LA EM CASA AMANHA DEICHO AQUI PRA VCS O NOME DO MEDICO É Dr: DELANO SANTIAGO"}
{"id_relato": "bc5baba0aea84fa1b9e9eae7c267059f", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-10T08:00:43.146761", "conteudo_original": "Bom dia Pessoal .. Eu tenho dermatite desde de pequena,mINHA Mãe dizia que era micose , eu não sabia  sempre que eu ia no medico  uns me dizia que tinha sarna, outro dizia que era tipo de  lepra,  ele passa remédios acalmava  mas sempre voltava,  sempre no rosto como se fosse impigem, eu passava Disprosalic como Medico me receitou,  nas  lesões, passa fica com rosto  bonito ,depois  com tempo já não fazia efeito sempre vivia com pele  manchada ,fui no dematoligista 8 meses ele disse que tinha Dermartite  mas só agora eu descobrir  que a D.A ataca muito minhas mãos.. eu fico impossibilitada de fazer as coisa de casa ... eu faço artesanato mexo com tinta de tecido, e tinha óleo,  ESTOU NAS CRISE ESTOU TOMANDO COMPRIMIDO MANIPULADOS sem corticoide 1 COMPRIMIDO A NOITE  , pq cm coiticoide fico com cabeça  doida, e fico super inchada ..   ele me receitou  pomada SEM CORTICOIDE tb  ESTOU PASSANDO (dERMORCOTE) nome  CETOCONAZOL+DIPROPIONATO DE BETAMETASONA então já tem 2 semana que estou tomando  ainda sinto minha mão áspera querendo fazer bolinha ...  estou com ansiedade   muito triste ,meu marido não entende   diz que frescura minha só faz gastar de rémedio  ele disse que psicológico  .. que fico atraíndo doença pra mim ,Médico  nenhum não tá dando resultado que era melhor parar tratamento  ..  fico sem saber o que fazer ..  estou cansada de desabafar com pessoa que diz que micose ..   preconceito  é demais ...  Quero dizer que esse grupo me faz  fica bem mas confortável estou  aprendendo   mtt com todos relato que vejo,  tenha bom dia 🙂 Melhoras  pra nós"}
{"id_relato": "a24e31a246f14c44afd01111b420a6aa", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-10T08:05:49.248444", "conteudo_original": "Queridos, boa noite a todos e obrigado pela recepção Juliana Tostes. Sou Marcio, tenho DA desde quando eu nasci, isto me persegue por 30 anos. Acontece que, um ano para cá, senti meus lábios arderem, depois passou e então comecei a ter coceiras no couro cabeludo e feridas na face. Fiquei até internado no início deste ano, devido a proliferação na face das feridas. Bom, estou me tratando, um pouco melhor na face, porém pequena coceira ainda tenho no couro cabeludo e um pouco de DA pelo resto do corpo. Estou tomando Zirtec 20 mg a noite e pela manhã, Allegra 180 mg. Além disso, uso Elidel na face (é caríssimo, por volta de R$ 140,00, mas tem melhorado bastante e é muito bom) e desonida creme para o corpo. Para tomar banho, uso Oilatum, um bom sabonete, porém também caro (R$ 20,00). Volto a médica na quinta após 1 mês e meio....Melhorou, mas ainda estou em uma pequena crise e isso faz 1 ano....Fiz os testes de rast e como sempre alimentos tudo ok, menos para camarão e tenho sensibilidade altíssima para pó, ácaro e fungos. Alguém estava ou está na mesma ou passou por algo? Abraços....Obrigado."}
{"id_relato": "af49f8b172e5449e81b8f46097885eb8", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-10T08:09:09.174263", "conteudo_original": "Pessoal, relatos de uso de Ciclosporina? E de fototerapia com UVB?\nSobre o quadro: Dermatite atópica severa (corpo todo cheio de feridas) desde que nasceu, hoje com 16 anos, desintoxicada de corticóide após 14 anos de uso contínuo. Já tentou Micofenolato e Metrexato, mas sem resultados animadores. Desde março sem uso de imunossupressor. Crises de 15 em 15 dias, aproximadamente. Controle de crise com Diprogenta (tópico) e Cefalexina. Nova dermato receitou Hixizine antes de dormir e Desalex ao acordar, Adinos Gel Creme (face, em crise). Médica também sugeriu uso de Avene Tolerance Extreme e Cetaphil Sabonete Líquido para prevenção, além de Cold Cream 2x ao dia e Cicoplast na face."}
{"id_relato": "63b1647840c0419ab9c89d80a8983f24", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-10T08:10:21.568062", "conteudo_original": "Bom... Tive consulta com a dermatologista da minha bebe hj. Ela é uma fofa (a dermo). Nossa, passa uma tranquilidade imensa. Ela disse q Maria Julia (minha filha) melhorou muito. Q dessa forma teremos um grande progresso ate 1 ano de idade. Pra eu ter paciência (coisa difícil de uma mãe de um bebe DA ter ... hhehehe) q estamos no caminho certo. Ela me falou sobre os corticóides mais uma vez: q vai evitá-los ao máximo!!! Estamos tratando com DESALEX e CELESTAMINE só nas crises fortes. Muuuuuita hidratação (HIDRAKIDS =Ótimo). E hj ela me passou uma novidade : PROBIATOP , um medicamento que regula a flora intestinal e reflete na pele. Segundo ela: Vamos atacar de dentro pra fora. Alguém já fez tratamento???? Sobre a pomada q pedi opinião de vcs outro dia, ela me disse q a Protopic iria irritar muito a pele dela no primeiro momento e não surtiria muito efeito nela por ser pequenininha. Resumindo: estou feliz com a consulta!!!! To bem esperançosa! Ela me disse q teremos uma batalha até os 5 anos de idade dela q é quando teremos controlado essa bendita DA. . É isso gente! Obrigado por emprestarem seus ouvidos! hehehe bjs!"}
{"id_relato": "fa4cfd1d875140579e13ae3c47eb36e0", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-10T08:10:45.774983", "conteudo_original": "Por favor leiam.\nJá tem um bom tempo que não manifesto meus sentimentos. Semana passada levei minha Gaby de 5 anos a dois médicos um dermato que mal examinou minha filha nem ao menos quis escutar toda minha trajetória e medicamentos. e um outro infecto. Sabe saí do consultório arrasada, pois ele me disse que minha filha estava no patamar de toda medicação possível. Ele me disse era eu quem deveria mudar com ela, resumindo dá mais atenção, mais tempo resumindo mais tudo. Gente aquelas palavras dele me fez repensar que realmente, que desde o nascimento do nosso outro filho de 1 a e 3 m a vida mudou e não tem como n mudar. Sofri muito em ouvir palavras q eu tentei n ouvir e saber q aquele médico estava sim falando em partes a verdade. Não concordei em ele dizer q ela tomava tudo q era possível pois falei do probiatop e ele nem tinha conhecimento falei do piemont tbem n conhecia, mas nada disso vem ao caso. Ele me recomendou que ela fosse p áreas verdes e que brincasse com ela de verdade sem medo dela suar, sujar.... E tem 6 dias que tenho feito isso, confesso que ela teve uma melhora de 80 % suas feridas já não são doloridas em contato com o banho. As coceiras ainda continua. E se me perguntarem sobre isso... eu recomendo: banho se for possível, paciência, medicação, pomadas, soro fisiólogico espalhados pelo corpo, dersani tbem espalhado, e amor..... não que não os dê amor.... mas é esse amor sem limite, sem medo, sem cobrança, sem medo de nada...sem insegurança de dizer vc não pode, vc não deve....Quem viu minha filha 4 dias sem banhar pois seu corpo coberto de feridas impossibilitada de água e hoje ela ter feridas sim mais está bem dentro do possível. isso é demais.... Obrigada meu Deus, se o Senhor me deu essa graça de ter minha filha com essa D.A é porque o senhor sabe que sou capaz de suportar embora sabendo eu , que mtas vezes o Senhor nos leva em seu colo.Embora nunca esquecemos q cada caso é um caso.\né mto importante ter esse grupo... força.. fé.. e assim eu caminho com minha pequena. \nDeus santo , Deus imortal tem piedade de mim e do mundo inteiro."}
{"id_relato": "41509e49535d4931b3521d1d5744eb66", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-10T08:14:25.420046", "conteudo_original": "Olá Pessoal,\nSou nova no grupo, moro em Curitiba,  e queria compartilhar algumas experiências que tive com a dermatite atópica... (desculpem o tamanho do relato heheh)\nBem a doença apareceu quando eu tinha 11 anos, então vocês podem imaginar o que aconteceu comigo.. no auge da minha adolescência aparecer feridas pelo corpo.. e não eram pequenas, eram do tamanho da palma da minha mão, saiu pelas pernas, braços, axilas e pescoço... Pois bem, sofri muito no inicio, morria de vergonha, sofri muito bulling, as pessoas tinham nojo e medo de ficar perto de mim e se \"contaminar\"... Passei por muitos médicos, no qual a grande maioria não descobriu o que eu tinha, uns disseram ter sarna, outros lepra, outros alergia a alimentos..  Até que encontrei o Dr. Maurício Martins, um excelente médico, um dos melhores do Brasil, e só de me olhar ele já diagnosticou - Isso é Dermatite Atópica!  me deu medicamentos caríssimos  - Elidel que custava R$ 160,00 e Fisiogel (hidratante) que custava R$ 48,00, porém devido estar pelo corpo inteiro eu tinha que comprar esses rémedios a cada 2 dias pq vinham em poucas quantidades... Nesse meio tempo, eu já com 13 para 14 anos, consegui entrar no HC (hospital das clínicas) para fazer o tratamento... Ia todas as semanas lá e de cara me deram corticoide pra tomar e passar, e outras infinidades de remédios, nessa época engordei 10 kg em menos de um ano... Desde então faço tratamento lá, hoje está muito mais controlado do que no inicio, sempre aparece um feridinha aqui outra ali, mais conseguia controlar bem. Desde Novembro do ano passado pelo estresse me deu uma crise muito forte, saiu no rosto, pescoço e axilas, e como sou professora passei a enfrentar mais uma vez as cenas que eu vi há 11 anos atrás, todos me perguntando o que eu tinha, fazendo careta.. alunos perguntando o tempo todo... o que só me estressava mais.. Fiz plano de saúde e voltei a fazer tratamento com o Dr Mauricio Martins, porque o HC só me chama 2 vezes ao ano agora... Ele me passou loratadina para tomar todos os dias, topson para usar no periodo de 8 dias (pq eh corticoide) pq estava muito atacado mesmo.. e um hidratante simplesmente maravilhoso é o Hidratante Corporal Intensivo Neutrogena Norwegian - custa 36,00 mais é muito bom, em 2 dias não tenho mais nada... \nNesses últimos meses meu psicológico abalou bastante, porque tudo estava muito visivel e eu não conseguia esconder das pessoas... muito bom ter o grupo pra poder compartilhar essas coisas"}
{"id_relato": "f3a97f5d9e4b4f13a172f0825fc45390", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-10T08:24:50.898063", "conteudo_original": "Bom dia pessoal 😃 Vim compartilhar algo muito bom com vocês..\nEu estou TOTALMENTE sem DA 😃 Meu Deus eu nem me lembro a última vez que fiquei 100% boa... A do rosto sumiu completamente, pescoço tb..enfim sumiu tudooo estou bem feliz.. e acredito que tive essa melhora por conta daquele kit hidratação que mostrei pra vcs.. depois que comecei a usar ele minha pele ficou muito hidratada, e a DA foi sumindo, não usei pomada e tomei poucas vezes a loratadina... só hidratei mesmo.. O grupo tem me ajudado muito.. Obrigada a todos pelas dicas e pela troca de experiências.. E agora é torcer para que não tenha uma crise tão cedo... \n\nOi Pessoal 😃 Olhem meu kit hidratação \nOntem fui a farmácia e encontrei esses produtos da Nivea, o sabonete é indicação aqui do grupo (acho que é da Cecilia não me lembro agora heheh) o óleo nunca tinha visto e resolvi comprar, o creme de latinha (que pra mim é o melhor que a nivea tem) estou passando no rosto onde tenho bastante DA, e o hidratante Neutrogena eu já usava... Ontem usei o sabonete com o óleo que é pós banho e adoreii... muito bom mesmo vale a pena... o sabonete parece um óleo é super refrescante e hidrata muito bem, o óleo é pós banho e passa com a pele molhada, eu não gostei ai dei uma secada de leve e passei, eu detesto óleos pq sempre me coçam e esse absorveu super rápido (acho que por isso tem que ser com a pele mais úmida) e não me coçou.. a pele ficou parecendo uma seda... Não são produtos caros, vale a pena investir 😊"}
{"id_relato": "c369441cc6c246469d17d71c9b4b3eab", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-10T08:26:45.887379", "conteudo_original": "Gente estou IMPRESSIONADA com esse bálsamo... \nMinha irmã me deu, eu estou com uma ferida aberta há pelo menos uns 4/5 meses que nem corticoide fechou... Eu passei ontem (uma pena eu não ter tirado foto do antes) mas para terem noção a lesão estava pelo menos  o dobro do tamanho, eu usei ontem após o banho e hoje amanheci com ela cicatrizando... Sem NENHUMA coceira... \nEle é pequeno, e eu pesquisei no site custa 30,00, mas ele rende muito, uma gotinha dá pra passar em uma boa área... \nIndico muito.. (e ele não é só pra dermatite, serve pra várias coisas como picada de inseto, acne, rachaduras e ferimentos no geral) \nProcurem no Google pelo nome da marca Terramor eles tem muitos produtos, todos naturais..."}
{"id_relato": "017cee123cd640ea875e6f39c89e87ee", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T07:40:59.284980", "conteudo_original": "Tenho tido sucesso no controle da DA da seguinte forma:\n2 lts de agua por dia (no mínimo).\n2 cápsulas de óleo de primula por dia (antes do almoço e jantar)\nNada de frituras, doces (açucar branco), corantes, conservantes (refrigerantes, achocolatados...), pimenta, industrializados e embutidos (como mortadelas por exemplo, catchup, enlatados)... \nAbuso de chás como de camomila e alecrim (descobri aqui no grupo q alecrim é detox), sucos naturais, verduras, legumes, frutas, iogurtes, linhaça dourada e marron, semente de chia...\nO sucesso do meu tratamento deve-se ao fato de levar uma vida saudavel, consumo tudo o q tem pouco sódio, e abuso de produtos integrais e naturais!\n*controlo o estresse cm atividade fisica 1hr por dia, aprendi a fazer crochê ( me ajudou mt a ficar mais calma), procuro dormir 8 hrs por dia, a coceira controlo com mt vento rs rs desde o secador de cabelo, até o ventilador, cm toda essa mudança tenho tido crises bem menos agressivas,livre de  corticoides. \n*Banhos rápidos e mt h"}
{"id_relato": "e26996bdea7d422a856523118a6295a1", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T07:43:45.529499", "conteudo_original": "Aos que questionam, se interessam ou duvidam da HOMEOPATIA, meu relato:\nControlo minhas crises sem remédios anti inflamatórios, anti alérgicos, pomadas, etc. Uso apenas banhos de ervas e alimentação criteriosa. Alterno entre um creme manipulado em farmácia com de óleo de uva e de amêndoas, com óleo de coco para evitar o ressecamento, mas uso o mínimo possível. Tenho esta postura para com a doença, porque é a minha maneira de negociar com ela. Então, em nosso relacionamento, aprendo sobre mim e as consequências de cada hábito, de cada atitude.\nPortanto, quando uso um preparado homeopático, que foi escolhido particularmente para o meu caso, sinto incrível melhora. Seu efeito é sobre a matéria corporal, mas ainda mais na mente. Ela me mantém mais são, sereno, diminui ansiedade, ela atinge o estado espiritual com muito mais facilidade do que qualquer remédio. Não agride meus órgãos, não causa dependência, não é cara, e mudará conforme mudo também. Ela pode se adequar a cada caso. \nNão é uma questão de acreditar ou não. Ela atua em nosso organismo por meios que a ciência convencional é incapaz de lidar, assim como um dia a Terra foi quadrada. Quem procura interpretar melhor e explicar o funcionamento do remédio homeopático é a física quântica. A homeopatia pode ser utilizada para tratar animais e até plantações inteiras. Tenho amigos veterinários e zootecnistas que já me confirmaram a eficácia do tratamento em animais, para quem diz que o efeito é placebo.\nRecomendo a todas as mães e a todos os enfermos. Procure um bom homeopata, alguém que você possa desenvolver empatia e se relacionar. Não agridam seus filhos com drogas pesadas que abafam os sintomas e mascaram a doença, sempre empurrando a sujeira para debaixo do tapete. Deste modo, não há cura mesmo! Ficarão com a DA a vida toda...\nE tem outra: o tratamento homeopático cura. Ou seja, depois que você se tratar, os sintomas não mais aparecerão, e você será uma nova pessoa, renascerá!\nRecomendaria a todos!!!!"}
{"id_relato": "df08e0ca415747d3b3a82032f08fa72e", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T07:48:51.867851", "conteudo_original": "Oi, gente! Vi algumas publicações aqui do pessoal dizendo que já usou de tudo e não sabe mais o que fazer. Vou contar como estou recuperando minha pele SEM CORTICÓIDES, SÓ COM PRODUTOS NATURAIS. \nPrimeiro, eu estava com feridas na pele, que qualquer coisa que eu passava ardia muito. Então, fechei essas feridas com babosa, banhando paralelamente com chá de camomila gelado e usando somente hidratante, nada de pomada ou corticóides.\nApós as feridas fechadas, comecei a usar vinagre de maçã. É só misturar uma quantidade de vinagre de maçã com a mesma quantidade de água. É normal arder um pouquinho, mas nada insuportável. Na minha pele, o vinagre de maçã fez efeito na hora, logo a pele \"morta\" começou a sair. Também usando junto o chá de camomila. \nE agora O MILAGRE: AZEITE!!!! Depois de alguns dias usando o vinagre de maçã, a pele fica sem feridas porém ainda seca, e é aí que ele entra. Pode abusar do azeite extra virgem! Na primeira vez que eu usei minha pele já ficou mega hidratada. Só não dá pra usar pra sair, porque fica com aquele aspecto oleoso de mais e aí tem que usar hidratante. Mas sempre que puder, use azeite e não precisa usar hidratante. A pele fica clara e hidratada.\nHoje, uso o vinagre de maçã duas vezes por semana e o chá de camomila também, só para evitar que as feridas voltem.\nBeijo pra vocês, Deus abençoe."}
{"id_relato": "61e9fa25854d4493977c5f8fc9680236", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T07:52:20.854350", "conteudo_original": "Depoimento Grupos:\nAuto hemoterapia geral e\nAuto Hemoterapia - Meu sangue me cura\nSaudações !\nVou ser breve com as palavras, pois as imagens falam muito mais. A algum tempo atrás, postei nesse grupo sobre minha situação. Sofro de uma doença autoimune chamada Pênfigo foliáceo. Porém essa doença estava controlada devido ao uso de corticoides. Mas também devido aí uso prolongado dos corticoides, desenvolvi uma dermatite seborreica na parte do rosto, MUITO resistente, que nem mesmo os corticoides estavam dando conta mais. Então foi no dia 13/06 que tomei uma das melhores decisões da minha vida. Fiz minha 1ª cessão de AHT. Hoje estou na minha 9ª cessão de AHT, não uso mais corticoides, e tomo diariamente Cloreto de Magnésio P.A. Os resultados vocês podem conferir nas imagens. Gostaria de agradecer profundamente a Lú Moraes, médica e participante desse grupo, que não mediu esforços para me ajudar. Obrigado a todos! Meu sangue que me curou !!!!"}
{"id_relato": "499e378f5c2d43a0a70bccef989fbf48", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T08:01:12.261588", "conteudo_original": "PEGUEI NO OUTRO GRUPO \n**IMPORTANTE**\nBoa tarde, criei este grupo há um tempo atrás quando me encontrava ainda com algumas crises. Tenho-o meio abandonado e quero epdir desculpa a todos os membros por isso. Eu deixei de ter crises e de ter eczemas graves, de ter aqueles momentos infernais de coceiras. Há uns dois anos que tenho a minha Dermatite atópica controlada graças a ter deixado de beber LEITE! Sim, eu através de pesquisas e de testemunhos em outros grupos vi que a Dermatite atópica tem muito a ver com a aquilo que comemos. Pelo que eu percebi é como se o organismo tivesse uma espécie de alergia/intolerância aos alimentos e como não os sabe digerir a nós manifesta-se na pele. Há sitios, sobretudo no Brasil, onde os médicos fazem um exame identico ao das alergias para descobrir quais são os alimentos. No meu caso decidi experimentar deixar de beber leite porque vi que muita gente dizia que fazia reação ao mesmo. Bebo/consumo derivados, apenas retirei o leite da minha alimentação. Posso dizer-vos que passei de ter sempre marcas de me arranhar de tanto me coçar e dos eczemas a não ter nada. O stress também é um factor que agrava muito a DA, tambèm há um ano me tornei uma pessoa muito mais feliz, muito mais confiante e por consequência mais calma o que com certeza também me ajudou imenso. O SEGREDO É ELIMINAR DA NOSSA VIDA TUDO AQUILO QUE NOS DEITA ABAIXO E MANTER AQUILO E AS PESSOAS QUE NOS ACRESCENTAM ALGO E NOS TRAZEM BOAS ENERGIAS 😊 Espero que o meu testemunho possa ajudar alguém. Partilhem as vossas histórias, as vossas experiências com produtos e tudo o que acharem pertinente em relação à doença para juntos nos conseguirmos ajudar. Somos mais fortes que a DA, acreditem!"}
{"id_relato": "badeaad088d249b7b8fdb944c01fd9f0", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T08:03:06.681175", "conteudo_original": "Boa tarde grupo.\nTenho 39 anos e desde os 11 tenho dermatite. \nSão só 28 anos convivendo com isso.\nEu vejo o desespero de algumas pessoas e sei muito bem o que é isso. Infelizmente não existe a cura.Ela se estabiliza e volta.\nO emocional é com certeza a principal causa.\nE tbm tem a alimentação.Eu não como carne de porco,peixe,amendoim e enlatados.\nUm conselho....Alergista.\nO dermatologista é bem diferente. \nFalo por experiência própria.\nBanhos quentes e demorados fazem mal.\nA vaselina hidrata muito a pele.\nO talco mentolado ajuda muito a  aliviar as coceiras.\nUso corticoide há anos .Só engordo.\nA gte tem que conseguir controlar o emocional(Muito difícil).\nEu vejo as fotos e os depoimentos e imagino a dor de cada um.É muito cruel conviver com isso. \nMas vale lembrar que cada caso é um caso.\n#UmaBoaTardePraNós"}
{"id_relato": "465e86a55258417abd478c82f4317096", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T08:03:21.336378", "conteudo_original": "Boa noite! \nSou nova no diagnóstico de DA- Classe 6 para Ácaro e pelo de cachorro (e macaca velha em psoríase e rosácea rs) e após quase entrar em depressão por conta de mais uma \" doença de pele\", dinheiro na farmácia com antibióticos e corticóides, tenho obtido grande melhora depois que comecei acompanhar os vídeos do Dr. Juliano Pimentel sobre restrições alimentares em pacientes alérgicos e com doenças auto imunes. Acredito que cada caso tem seu fator desencadeante e não podemos generalizar mas após ter mudado minha alimentação ( especialmente retirado o glúten, lactose e embutidos) minha vida voltou ao normal. É um sacrifício grande principalmente para as crianças e me sensibilizo muito qdo leio os depoimentos das mães passando por isso com seus filhos pq sou mãe tb e jamais gostaria q minha filha passasse por isso. Mas depois que tomei banho gelado ás 3 hs da madrugada, em uma noite muito muito fria para aliviar a coceira resolvi fazer qualquer coisa para não passar mais por isso. E está dando certo 🙏\nAgradeço à todos do grupo pelas dicas valiosas q me ajudaram muito tb!\n15 dias na restrição alimentar... sem coceira, sem vermelhidão e com muita esperança! \nMelhora à todos!"}
{"id_relato": "e5e8a6286eb74b0c8943ef249425e04c", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T08:08:22.402479", "conteudo_original": "Gente, gostaria de dividir com vocês minha experiência.\n Eu estava com a pele super irritada, principalmente no rosto e pescoço. A região ao redor dos olhos ficava muito vermelha,extremamente seca e chegava até a doer.. e qualquer coisa que eu passava parecia irritar mais. \nDesde o final do ano passado estava nesse ciclo de atacar, coçar, irritar.. passava uma pomada ou outra, demorava mais melhorava um pouco, passava alguns dias voltava a coçar e tudo de novo.  Cheguei a passar num médico que me diagnosticou com dermatite quando era mais nova, ele me passou antibiótico e corticóide oral para tomar, pomadas e mais pomadas, cremes e mais creme. Fiz tudo certinho, inclusive tomei os medicamentos por uma semana como indicado, e tudo melhorou.. por 2 semanas. Em seguida lá estava eu nesse ciclo de novo.. já tinha deixado de passar tudo no rosto, nada de maquiagem, protetor, creme nem nada.. só água. \nCansada disso, me recusei a de novo cair nesse tratamento com medicamentos. Parei para prestar atenção em mim, principalmente na minha ALIMENTAÇÃO. Vi que eu estava consumindo dois alimentos que são bastante alérgenos: OVO e AMENDOIM. Resolvi parar de consumi-los por um tempo.. e gente, já fazem 3 meses que não tenho mais nada.. só uma coçeira ou outra, mas comparado como estava isso não é nada. Não sou profissional na área e não quero ditar pra ninguém o que fazer ou não.  Também não sou contra o tratamento com medicamentos indicados por profissionais, acredito que em casos específicos e mais graves, as vezes são necessários. Mas gostaria de compartilhar para que, quem está sofrendo como eu estava, pare e tente mudar alguns hábitos de alimentação.. acho que as vezes não temos consciência do que consumimos e que  nosso corpo responde a isso. Acho válida a tentativa pelo menos, quem sabe não funciona como funcionou comigo. Ah, também não descarto que tudo isso pode ter relação com estado emocional e tal.. mas que eu parei de comer essas duas coisas e melhorei, é fato. Enfim, fica aqui meu depoimento.. espero que de uma forma ou outra, possa ajudar alguém.. sei o quanto é desesperador estar em crise, e imagino o sofrimento de quem está em casos mais agudos.  De qualquer maneira, obrigada gente! Espero que ajude .. e boa sorte! ❤️❤️"}
{"id_relato": "d5d0f499f21b43db84058dd95e87687d", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T08:09:51.865636", "conteudo_original": "Boa tarde!!!\nVenho compartilhar um pouquinho da minha história, pois tenho melhorado e espero ajudar alguns aqui no grupo.\nMe chamo Jéssica e há 4 anos comecei a desencadear a D.A mas até então não sabia que era isso pois passei por vários médicos, 7 pra ser mais exata, dermatologistas, alergistas e ninguém descobria o que eu tinha.\nMeus exames davam todos normais. Por fim meu último médico descobriu através de uma biópsia. Então fui medicada com o que vocês já sabem, pomadas e remédios a base de corticóides, minha pele melhorou mas bem pouco. \nMinha dermatite é nervosa, ligada com minha ansiedade,  e ver que nada melhorava piorava mais ainda, pois ficava mais nervosa.\nNoites em claro me coçando. Cremes e sabonetes caríssimos e nada de uma melhora 100%.\nPercebi que eu PRECISAVA me acalmar, ou eu não melhoraria nunca.\nPassei a fazer terapia com psicóloga.\nMas entre inúmeras sugestões na internet vi uma que MELHOREI MUITO.\nMeu marido em uma de suas pesquisas na internet pra tentar amenizar meu sofrimento achou um vídeo em que uma mulher tmbm com D.A deu um depoimento dizendo que melhorou muito com VINAGRE DE MAÇÃ. \nSim, uma coisinha tão baratinha e simples mudou minha vida (com a ajuda tmbm de outras coisas que falarei abaixo)\nDizia pra misturar um pouco de vinagre junto com água, os dois na mesma medida, borrifar nas feridas dia sim e dia não. \nConfesso que na primeira noite foi horrível, eu gritava e chorava no banheiro pq meu corpo inteiro estava machucado e aquilo ardia MUITO.\nNão desejo nunca mais sentir aquela dor.\nMeu marido me ajudava e chorava junto comigo ao ver meu sofrimento.\nMas aguentei firme, queria melhorar.\nNo dia seguinte minhas feridas já estavam bem mais secas, incrível! \nDepois percebi tmbm que alguns alimentos e costumes Pioravam a D.A mudei totalmente meu dia a dia, e principalmente minha alimentação.  Hoje graças a Deus melhorei MUITO. Ah, e parei totalmente com corticóides pois me faziam muito mal.\nMe deixava exausta, depressiva, sem ânimo pra nada, minhas pernas inchavam MUITO (A ponto de ter dias que não conseguia andar direito)\nMudei tudo pra tratamentos naturais. Hoje tomo remédios homeopáticos. \nTenho acompanhamento com um médico Homeopata, Nutricionista e Psicóloga. \nSEGUE ABAIXO ALGUMAS MUDANÇAS \nALIMENTOS\nO QUE NOS PREJUDICA\n🚫 Refrigerante\n🚫 Carne de porco\n🚫 Carne vermelha\n🚫 Camarão \n🚫 Leite\n🚫 Soja\n🚫 Limão \n🚫 Abacaxi\n🚫 Caroço do feijão \n🚫 Tomate\n🚫 Couve\n🚫 Alimentos com Corante\n🚫 Alimentos industrializados \n🚫 Suco de Caixinha\n🚫 NADA DE FAST FOOD'S \nQUE NOS AJUDAM\n✔ Água muita água \n✔ Suco de Laranja\n✔ Água de Coco\n✔ chás de camomila, erva cidreira, capim limão \n✔ Sucos naturais \n✔ Melancia\n✔ Bastante Legumes\nMUDANÇAS NO DIA A DIA\n❌Não lavar as roupas com sabão em pó nem usar amaciantes, lavar apenas com sabão líquido. \n❌Trocar mais as roupas de cama\n❌Não pegar sol\n❌Água de piscina nos faz muito mal, o cloro ressaca ainda mais nossa pele\n❌Produtos de limpeza \n❌Dar preferência as roupas de algodão. Roupas de lã, lycra e outros materiais nos prejudicam mais.\n❌Não usar perfumes nem hidratantes com cheiro.\n❌Nada que tenha álcool \n❌Não demorar no banho, e nada de água muito quente nem muito fria.\n❌ Nada que possa agredir nossa pele, como esfregar com espojas\n❌Evitar maquiagem na área afetada\n❌Faça algum tipo de exercício físico, distraia sua mente com o que ti faz bem e com o que gosta.\nEssas são algumas coisas que faço, espero muito ter ajudado, pois só nós com D.A sabemos o sofrimento que passamos.\nFiquem com Deus e melhoras a todos 😘—  sentindo-se motivada."}
{"id_relato": "24adaab8366f493b8e272644bb57a7f4", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T08:12:35.044087", "conteudo_original": "Olá pessoal, é a primeira vez que público no grupo. Quero compartilhar com vcs minha alegria. \nMinha filha além de ter dermatite atópica,  Tem alergia a leite,  ovo, soja e trigo.  Estávamos fazendo a dieta, suspendendo todos esses elementos, e não estávamos vendo melhora significante.  A pele continuava ferida e a coceira não diminuía.  Até que há dois dias, vi aqui no grupo uma mãe que  estava usando óleo de copaíba,  e resolvi testar. E deu super certo! A pele da minha filha já está  80% restaurada,  a coceira diminuiu bastante, já tem duas noites que  estamos dormindo super bem.  Agradeço a Deus em primeiro ligar, e  em  segundo essa mãezinha  que me deu essa luz. Sei que cada caso é um caso quando se trata dessa doença,  mas por aqui deu super certo!"}
{"id_relato": "2ee029241fd14a939950d5ca09d551f1", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T08:13:36.267165", "conteudo_original": "Por hora meu filho venceu mais uma batalha,primeiramente agradeço a Deus por ter nos guiado sempre,fiz o possível e o impossível pelo meu filho e tudo valeu a pena,já fiz um post aqui a muito tempo e disse  que voltaria quando meu filho estivesse bem, enfim este dia chegou, meu filho o Riquelme tem D.A grave desde os 4 meses e entre 2 até os 4 foram tempos sombrios para mim, passava noites e noites sem dormir tendo que revesar com meu marido para poder trabalhar no outro dia,deixava meu filho na escolinha com o coração partido, mais agradeço a Deus pelas pessoas maravilhosas que encontrei nesse longo caminho,agradeço de coração a todos da escola elefantinho azul em Araras pela dedicação, mais chegou um momento que não deu mais, tive que tirar ele da escola quando  estava chegando aos 4 anos pq a situação era muito grave, neste periodo em 2015 o dermatologista que cuidava do meu filho o Dr. Jardel filho me disse \" Dona Renata eu fiz tudo que podia pelo seu filho até aqui \", e ele fez realmente agradeço imensamente pelo que ele fez pelo meu filho, ele fez tanto que em uma crise terrivél do meu filho ele que era  residente na UNICAMP  em Campinas SP,conseguiu um encaixe, isso foi no inicio de 2015,depois de inumeros cremes, de marca da mais cara a mais barata, ter usado imunossupressor e nada, enfim a \"FOTOTERAPIA\" foi iniciada,até ontem foram 106 sessões, revesando com meu marido eu levava meu filho toda terça e quinta, e ontem  com a gloria de Deus meu filho recebeu alta,foi com certeza o dia mais feliz da minha vida,agradeço imensamente a toda equipe da Unicamp pois não era só a Dermatologia que estava presente e sim pediatria, imunologia,até psiquiatria trabalhou no caso do meu filho, obrigado a todos de coração.\nGostaria de terminar este texto com algumas observações muito importante:\n1- TENHA FÉ EM DEUS SEMPRE\n2- O AMOR AO TEU FILHO OU FILHA VAI DETERMINAR ATÉ ONDE VOCÊ VAI POR ELES\n3- OUÇA TEU FILHO,SE ESTA COM DOR OU ARDENCIA, CANCELE O CREME POR HORA USE UM OLEO\n4- CUIDADO COM A UREIA ,ATOPICOS NÃO PODEM COM ELA\n5- CORTICOIDE É RUIM, SIM MUITO,MAIS INFELIZMENTE PARA VENCER A GUERRA TEMOS QUE USAR  \nVou postar depois o antes e depois do meu filho, beijos em todos vcs e a guerra continua sempre!!!"}
{"id_relato": "e9f43dc6edfa44788b114c26918c2a9e", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T08:23:23.336076", "conteudo_original": "Boa tarde companheiros de guerra com DA! \nO grupo tem grande valor, pois aqui percebemos que não somos os únicos que passamos por isso; e costumamos ter essa impressão durante as crises... As informações aqui postadas, sempre colaboram de alguma forma no nosso tratamento: sejam elas de dicas, de indicações de profissionais e medicamentos, mensagens de apoio com as mamães e papais; e também quando acreditamos uns com os outros na recuperação, principalmente dos bebês e das crianças.\nDesde que entrei no grupo, minha visão sobre DA mudou e, se tornou muito mais amplo. \nTenho 22 anos, e a DA começou a aparecer e interferir quando tinha 14 anos. Passei em inumeros profissionais, sendo na maioria dermatologistas que, em inumeras vezes faziam indicação de medicação e tratamento, mas já diziam com ênfase que não tinham certeza se funcionaria. \nUsei incontáveis hidratantes das mais variáveis marcas, pomadas, exames, tratamentos... A luta que todos nós já conhecemos empiricamente.\nPara ajudar um pouco, em meio a muitas crises, tentativas frustadas de novas alternativas somente levavam a frustração e faziam com que a DA parecesse um problema muito maior do que ela já é. \nHá uns 6 anos, iniciei o tratamento com a Dra Fabiana Velasquez Guerra e ela sem sombra de dúvidas foi a melhor profissional que eu tive a alegria e a oportunidade de 'passar'. Ela praticamente me ensinou a lidar com esse problema e encarou a DA junto comigo. Fizemos diversos testes (e ainda que esses não funcionassem, ela seguia na tentativa - diferentemente de muitos outros profissionais que procurei), diversos exames. Excelente profissional! \nHoje, acredito que eu tenha chegado no melhor momento do meu tramento; mesmo  com toda resistencia que a DA adquiriu durante esses anos. \nDurante um loooongo período, não conseguia dormir. Nem com uso de medicamentos leves, moderados ou pesados, nem com chás, nem com o cansaço da correria cotidiana etc.. E bem sabemos que descansar para todos é primordial, principalmente para nós que enfrentamos DA. Esse longo período somente terminou, quando iniciei tratamento com medicina tradicional chinesa, ou seja, acupuntura e ventosaterapia. \nPosso dizer com propriedade que nenhum medicamento/droga tenha sido tão efetivo quanto com as ventosas e as agulhas sistemicas... \nA amiga&fisioterapeuta especializada em medicina tradicional chinesa que me atende é Iara Bolognesi. Ela vai entrar no grupo, e pode esclarecer eventuais dúvidas...\nPara hidratação da pele que também é outro fator essencial para nós, tenho utilizado  Cetaphil e Aveeno, creme hidratante e loção hidratante respectivamente. \nAinda faço uso de anti-alérgico quando há necessidade, mas posso dizer que é raro atualmente. \nEspero que possa de alguma forma colaborar no tratamento de vocês, em especial, no tratamento daqueles que já não enxergam alternativas, como eu me vi por inumeras vezes. \nNão se pode baixar a guarda pra DA... \nEu tenho muitos hábitos e tenho que me reeducar em relação à algumas coisas, mas hoje estou satisfeito com o tratamento. Satisfeito, não acomodado! \nConto com a ajuda, apoio e dica de todos vocês! \nMe alegro com a alegria de tratamentos que deram certo, com anos sem crise; e também sofro com as imagens das dermatites, depoimentos desesperados...\nEstamos juntos nessa meus amigos(as)! \nQue Deus nos abençoe e nos sustente para continuar a luta diaria!"}
{"id_relato": "d237a84e79a648a7bc77810ef947eb47", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T08:24:48.522775", "conteudo_original": "Oi pessoal. Tenho 59 anos e sempre sofri com dermatite atópica desde criança. Usei tudo que possam imaginar, remédios, vacinas, cremes, pomadas etc.etc. Melhorava, voltava, melhorava, voltava, era só a imunidade baixar e pronto voltava tudo. Creio que a DA está relacionada diretamente com a nosso sistema imunológico. A 4 meses, vendo um vídeo do Dr. Lair Ribeiro sobre imunidade, ele falou que a sinergia de 2 produtos que 1+1 = maior que 2 para a imunidade, que é a geleia real (de abelha) in natura (não as capsulas) e cogumelo do sol (capsulas). Comecei a comer/ tomar os dois, por puro desespero pois nunca havia ouvido falar nisso, pois pensei até em me suicidar. Resumo da ópera, em menos de 30 dias a pele começou a branquear e sair o vermelhidão, a coceira diminuiu 80%, comecei a usar em 29/06/17 hoje 30/10 estou praticamente \"curado\", para não dizer 100% vou ser um pouco pessimista e dizer 90%, um verdadeiro milagre, coisa que eu nem acreditava mais. Pesquisem na internet sobre a qualidade das capsulas de cogumelo e da geleia real (in natura) antes de comprar. Gasto em média 135,00 por mês. Fiz um hemograma completo e comparei com o último que o dermatologista havia pedido, minha imunidade subiu 60 pontos em 3 meses, até agora não voltei mais no dermatologista. Estou postando isso, com o intuito de ajudar, pois só quem tem DA ou algum problema na pele sabe como isso é triste e acaba com a nossa alto-estima, eu sendo homem já sofro muito, imagina as mulheres que a vaidade é muito maior, pela sua própria natureza. Cheguei a conclusão que a imunidade é a peça chave para resolver o problema da DA. Espero ter ajudado de alguma forma a quem sofre com essa doença terrível."}
{"id_relato": "50c1ff2598504c928202bfd6a32a3260", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T14:09:16.139164", "conteudo_original": "Oi pessoal, espero que estejam todos bem...\nGostaria de compartilhar uma dica com vcs, pra quem tem dermatite no rosto. \nEstou a 3 semanas usando a linha La Roche para os olhos e para o rosto... Eu já estava bem desanimada mas segui as orientações do alergista. \nEu passo no mínimo umas três vezes no dia e também sempre que percebo que a pele está seca. No início vc sente um certo picor, mas com o passar dos dias vai melhorando. \nMinha dermatite do rosto sumiu, a região dos olhos não estão 100% ainda, mas estão chegando lá. \nAlgumas obs: Tomo anti-histamínico todos os dias, bebo muita água e minha dieta no momento é vegana. Eu não sei onde vende, não moro no Brasil. \nEspero que tenha ajudado de alguma forma 😊 Feliz natal a todos"}
{"id_relato": "0e0d257b7b6b4b3ead4b04a2eb9c93d0", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T14:09:55.588037", "conteudo_original": "Gostaria de compartilhar experiências d vida em relação a DA.Minha filha tem 3 anos tinha poucas lesões no rostinho , até então não sabíamos q se tratava de dermatite atopica . Antes ao completar 6 meses nao sabendo ela teve lesões no rostinho mas por se tratar do auge da pandemia decidimos esperar um pouco , moramos no sul e logo chegando o verão a pele dela ficou uma rosa sem passarmos absolutamente nada. Algumas semanas atrás como escrito anteriormente já com 3 anos ela teve uma crise de asma precisando de intervenção hospitalar ,ficou por 7 dias e la tinha crianças q ao sair do oxigenio começou a brincar ,se divertindo na sala de recreação hospitalar era visível a melhora da pele até q a médica decidiu passar a tratar da pele tbm passando segundo ela 2x ao dia uma \"pomadinha\". A pele dela se regenerou em 2 dias ficando mesmo q avermelhada otima. Saindo do hospital ela prescreveu apenas anti alérgico e no término dia em casa voltou as lesões.  Procuramos um Pedi q prescreveu Hipocortisona , Prolone além de nos dar o diagnóstico de DA. Passamos uma semana do medicamento e novamente passou as lesões e ao suspender começou tudo de novo o ciclo so q dessa vez bem mais forte. A minha filha passou a ter coceira por todo corpo q nao tinha além de dobras o pescoço avermelhado e provavelmente na cabeça tbm. Ai deixo a reflexão que tem q ser pensada e acompanhada por um médico claro pois EU NAO IREI MAIS PASSAR CORTICOIDS em minha filha. Essa semana já vou procurar um Alergista , já estamos passando Cetaphil mudamos drásticamente a alimentação tirando açúcar,  glutem e leite mas gostaria apenas de desabafar pois parece que esse caminho deveria ser o último a ser traçado nao o primeiro pois minha filha evoluiu de pequenas manchinhas a lesões que coçam sem parar..."}
{"id_relato": "0959661f25d54a2fa003f5444b990d48", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T14:10:15.293580", "conteudo_original": "Quero compartilhar uma experiência, há alguns dias atrás eu havia perguntado aqui sugestões de cremes, tendo em vista que meu filho de 6 anos faz tratamento desde quando nasceu, tem um alto grau de alergia que é controlado por vacinas antes semanais e agora quinzenais, já havíamos usado todo tipo de creme inclusive importados mas nunca deu resultado que esperávamos, somente melhorava a pele com corticoides o que usavamos em raras vezes. Então ouvi falar que esse creme da Nívea era bom para quem tinha D.A. resolvi comprar como uma última esperança, e então para a minha surpresa no primeiro dia que usamos a pele dele já melhorou muito, durantes esses dias não teve nenhuma reação e está funcionando perfeitamente, é o melhor de tudo esse creme custou R$ 8,00. Fica aqui a minha experiência. Quem quiser usar e compartilhar resultado é muito útil para nosso conhecimento."}
{"id_relato": "9003f587e23543ad82dd3089f89780df", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T14:15:48.575908", "conteudo_original": "Pessoal sou terapeuta e vim compartilhar um conhecimento interessante sobre dermatite atópica,  problemas com a pele ou alergias em geral. \nA pele é o órgão responsável pela nossa proteção, por proteger a nossa individualidade, nossa essência.\nQuando somos acometidos por problemas de pele vale observar se vc tem se prestado a só fazer/estar em lugares que vc não gostaria de estar. Vale observar se vc tem feito muitas coisas que vc nao gostaria de fazer.\nSe vc tem aturado coisas que vc  não gostaria de aturar.\nOu passado a ser o que vc nao gostaria de ser de verdade.\nEm todos esse acontecimentos pro nosso ser são como invasões e nossa pele tenta nos \"proteger\"/ avisar,  nos acometendo com essas doenças.\nObservar se vc tem carregado tudo e todos nas suas costas, carregando fardos que nao são seus, se preocupando com coisas que nao são da sua alçada.\nOutro fator está relacionado à separações, de todo tipo,  separações de coisas/eventos ou pessoas. A separação abrupta gera  uma informação negativa que fica armazenada no nosso subconsciente e se associada aos outros fatores acima pode vir a resultar em problemas de pele.\nObserve e tente trabalhar esses fatores.\nNo meu caso eu sempre fui a boa filha que sempre fez o que esperavam de mim colocava todos a minha frente e ignorava o que eu realmente queria e quem eu realmente era.\nSou adotada então tenho tambem o fator separação armazenado.\nEntão o resultado de tudo isso foi uma dermatite severa.\nSe eu fosse dar um conselho seria o seguinte.\nPara honrar vc , para cuidar de vc , vc precisa desapontar pessoas, então desaponte -as.\nNão é egoismo são limites , ta td bem dizer não.\nAs vezes um não pro outro é um sim para voce.\nEspero que ajude vcs."}
{"id_relato": "80c57cec0d8043d8997445e6642e04bf", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T14:19:02.195545", "conteudo_original": "Oi gente, como vocês estão?. \nDepois de anos sempre desabafando minhas crises aqui e os momentos difíceis que eu passei, vim compartilhar uma boa notícia. \nNão sei se funciona com todos, mas eu estava muito atacada, o rosto não melhorava por nada, eram mais e mais pomadas e o rosto seguia descamando e bem vermelho, a pele coçava demais, vivia em crises o tempo inteiro. Banho era uma tortura, até que um dia no trabalho precisei lavar o rosto e não tinha água. Comprei uma garrafa e lavei o rosto e pra minha surpresa não pinicou não ardeu nem nada, então comprei um filtro pro chuveiro e melhorei em 80%. Meu rosto eu lavo de 2 em 2 dias e fiquei uns 3 meses sem passar nada nele nem creme e ele tá perfeito, não descansa mais e nem fica vermelho, o pescoço nunca mais tive crises. No máximo a perna coça um pouco e acabo machucando pela unha grande. \nMais só fiz isso e graças a Deus tive uma melhora enorme, e tô cuidando mais do meu psicológico. Fica uma dica pra quem precisa gente, a água sem cloro e milagrosa. E por favor parem de usar corticóides 😫 eles são péssimos pra nossa saúde. Que Deus abençoe a todos nós e que um dia tenhamos a restauração da nossa pele em 100%."}
{"id_relato": "4b27b720987544bd8f44f205307f1a0f", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T14:19:19.431110", "conteudo_original": "Boa noite pessoal! Sou nova por aqui, e vim compartilhar minha experiência e como me cuido hoje. \nTenho dermatite desde pequena, mas grave e preocupante desde os 14 anos, hoje estou com 20! Ja mudou de forma e local várias vezes em todos os lugares que vocês possam imaginar. Já fiz todo tipo de exame e tratamento: corticóide, antialérgico, vitaminas, restrições alimentares, cremes caros, homeopatia e ansiolitíco. O que tenho certeza que é a causa: ansiedade, sim! Ansiedade faz a minha pele borbulhar. Noites sangrando por coçar as feridas, dias sem usar saia, noites sem dormir por crises de coceira... \nHoje controlo a ansiedade com terapia, e a pele e crises com pomadas (Halobex), tomo um floral de maracuja natural xarope que me faz muito bem (Seakalm). Nos piores dias uso essa combinação e tomo o antialérgio Hexizini. Sobre hidratação: sem falta. Ja usei cremes de 8 reais até 150, e só o que me ajudou foi a alternância entre os cremes, pois depois de um tempo perdem efeito na minha pele. As vezes misturo creme + pomada + bepantol ou pomada tipo hipoglos e passo em todo corpo. \n O que uso atualmente custou 10 reais e é maravilhoso, da monange de azeite de oliva. Outra dica que funciona para mim: sabonetes artesanais ou um que é mais caro da La roche mas que não resseca e agride a pele. \nMinha dica: averigue absolutamente tudo o que usa na sua rotina, comida, shampoo, cremes, esmalte, brincos, colchão, cobertor, maquiagem, fronha, blusas, e só assim é possível encontrar a melhor solução para a dermatite."}
{"id_relato": "731a2baf6d474d35a8ce6365648cd599", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T14:20:02.107792", "conteudo_original": "Oi gente! Quero compartilhar com vocês algumas coisas que minha médica me receitou e que pra mim adiantou muito, tenho Dermatite de Contato e Dermatite Atópica!\n1. Produtos da linha Nutratopic eu amei (gel de banho, loção emoliente, creme facial) são caros mas a minha médica me disse que para dermatite era o melhor, ( diferente de muitos aqui o Fisiogel, Cetafil eu não consigo usar);\n2. Ela me indicou passar Óleo Mineral nas lesões e ir tomar banho, sério sumiu tudo, inclusive o que estava tipo sequinho, branquinho sabe. E o melhor custa menos de R$15,00;\n3. Depende o que eu como a minha boca racha, fica saindo pele, então ela pediu pra passar Vaselina Sólida 4x ao dia, nossa pra mim ajudou muito, ficou bom super rápido;\n4. E por último estou fazendo um teste, onde ela cortou muita coisa da alimentação (carnes, leite e derivados, refrigerante, corantes, embutidos, café, glúten, vinagre) cortou isso por 21 dias pra ver como iria ficar e não tenho mais nada, tenho consulta dia 22/12 e vamos ver os próximos passos;\nGente como eu comentei são coisas que ela me indicou e pra mim funcionou, queria compartilhar pois pode funcionar pra mais pessoas!"}
{"id_relato": "a567f08fd63c42a487709ad2154582b1", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T14:17:28.743819", "conteudo_original": "Deixa eu compartilhar uma coisa com vcs!\nHoje foi dia de consulta com a Pediatra/Homeopata da minha q tem DA. \nEla elogiou bastante a pele, disse q estava bem hidratada! Disse pra continuar com o q estou fazendo! (Revezando hidratantes - Vasenol Repairing, Nívea, Ureadin - e Bepantol nas lesões)\nIndicou vitamina D, 5 gotas por dia, todos os dias, até acabar o inverno)\nE indicou uma homeopatia chamada Calcarea Carbônica, q ela disse q, entre outras características, iria ajudar na pele!\nComo nada disso tem contra indicação, achei válido repassar! \nEspero q todos consigam controlar essa DA boba!!!!!!!!!"}
{"id_relato": "7c0880674d244c87a349a19e33bd2842", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-02T14:38:44.015741", "conteudo_original": "Oi gente !\nSou nova aqui no grupo mas decidi compartilhar com vocês minha experiência com a dermatite atópica, porque talvez a minha vivência possa ajudar alguém .Eu tive minha primeira crise aos 13 anos de idade , e a partir daí minha vida virou em função de tentar curar está alergia. Eu passei 7 anos desde então, tendo crises alérgicas muito intensas e os médicos que eu procurei já não sabiam mais o que fazer , eu procurei ajuda de todo profissional possível aqui na minha região , mas ninguém conseguia me ajudar . Eu já não sei numerar o tanto de medicação que eu usei neste período de tentativa de achar uma solução . Os medicamentos aliviavam momentaneamente o quadro e logo em seguida já voltava cada vez pior. Eu literalmente arrancava o coro de tanto coçar , eu fiz feridas no meu corpo inteiro, de sair sangue e ficar no vivo . Também como consequência de tanta medicação , eu tive uma lesão bem seria no fígado, e tive que dar uma pausa nas medicações até melhorar . Até que depois de muitas pesquisas , eu e minha mãe descobrimos um tratamento com vacinas , que é chamado de imunoterapia e fomos atrás de um médico que fizesse este tratamento, achamos um médico em Florianópolis que foi minha salvação . Através dele eu descobri que a minha alergia é oriunda de uma hipersensibilidade a ácaros, então a imunoterapia de grosso modo , é a aplicação do próprio ácaro no meu corpo pra que eu desenvolva uma imunidade e diminua a sensibilidade. A primeira vez que consultei o médico já me aplicou , porque eu estava desesperada já não sabia mais pra onde correr . A primeira aplicação já limpou meu corpo, foi o maior alívio. Pra ajudar na coceira o médico me prescreveu a pomada Adinos, que foi a única que me ajudou , eu já tinha usado de tudo e nada aliviava a coceira . O tratamento durou 3 anos, nós fomos reduzindo as doses aos poucos até eu não usar mais a vacina , e hoje eu posso dizer que voltei a vida normal , claro que eu continuo sendo alérgica , mas nunca mais tive a mesma reação alérgica que eu tinha . Também usei por muito tempo o hidratante Cetaphil que me ajudou muito , e nos períodos de crise era o único que não irritava mais ainda a pele , mas hoje eu já consigo usar hidratantes comuns . O meu objetivo de compartilhar isso com vocês , não é prescrever medicamento nem nada, até porque cada caso é um caso , cada corpo um corpo e o que é bom pra mim pode não ser pros demais , mas foi o que me salvou no pior momento que tive de crise e eu gostaria de ter tido alguém que pudesse me orientar e eu poderia ter evitado tantas consequências que vieram depois . Muitos médicos falaram sobre esta alergia ser de fundo emocional , outros tentavam apenas amenizar os sintomas , mas tudo é um conjunto. Pra curar ,ou ao menos diminuir os sintomas ,temos que tratar o corpo como um todo , inclusive a mente , e isso tudo me ajudou a voltar pra minha rotina normal e espero que possa ajudar alguém. Porque eu sei como é não dormir, não conseguir mais vestir uma roupa, largar curso, emprego, largar tudo porque o corpo está no vivo, tudo piora, a autoestima vai pro buraco, da vontade de desistir , mas não desistam !!! Eu consegui achar uma solução , hoje eu trato apenas as marcas e manchas que ficaram no meu corpo, mas tudo isso passa. Espero mesmo que isso possa servir de ajuda pra alguém ."}
{"id_relato": "92910fa619844af2b3a3f08ce92076b6", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T19:32:59.870586", "conteudo_original": "Gente passando aqui pra deixar meu relato pq algo melhorou demais minha dermatite!! Nada de milagres tá!! pois é aquilo que eu menos esperava me ajudou de uma maneira que até minhas digitais estão voltando aos poucos!! \nOLEO DE COCO\nJá usei corticoide, hidratantes de todos os tipos fisiogel, cetaphil, Bepantol sensicalm tudo do mais caro!! Humecta e os trem tudo!! Ia mantendo daquele jeito mas nada mostrava melhora só não deixava o quadro  piorar na verdade IA SE MANTENDO\nMas pra quem quiser tentar algo fácil de achar e natural óleo de coco me ajudou mto e tem melhorado demais!! Vou tentar fazer umas fotos de antes e depois!!"}
{"id_relato": "eda024860b9c45349ccbddfe19801541", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T19:36:36.067421", "conteudo_original": "Deixo aqui meu relato sobre DERMATITE o uso de CORTICOIDES:\nTenho dermatite desde a infância e com o passar dos anos foi piorando, aparecendo em outros lugares q não tinham antes, os médicos só queriam receitar corticoides, de fato melhorava por um tempo, mas quando parava voltava mil vezes pior e era um ciclo vicioso, com doses cada vez mais altas de corticoides. Não conseguia me desvencilhar disso, ficava muito mal, até que descobri um grupo internacional sobre TSW, aqui não se fala sobre isso (no Brasil, não se tinham estudos na época, era tudo em inglês), sobre a abstinência aos corticoides, não queria acreditar que isso existia, pois na minha cabeça somente esse medicamento dava jeito, demorei a tomar o primeiro passo, mas tomei, depois de muitos anos, parei de usar corticoides. No início minha pele ficou horrível, uma dermatite jamais vista antes, olhos inchados, parecia uma pele de cobra no corpo inteiro, muito vermelha, saia muito líquido, tudo descamava, minha pele ficava pela casa inteira, muita coceira, a pior dermatite da minha vida, meu rosto ficava todo vermelho descamanto, eu tinha que tirar as peles no banho para parecer por um tempo normal, foi uma fase muito sofrida por uns meses, mas não voltei a tomar corticoides. Com o passar dos meses foi melhorando, de pouquinho em pouquinho, a pele do rosto foi voltando ao normal, foi saindo a dermatite das minhas mãos, ora melhorava no resto do corpo e depois voltava, mas não voltei a tomar nenhum medicamento, NADA, somente hidratação. Hoje fazem uns 5 anos que parei de tomar corticoides e só agora posso dizer que tô na minha melhor fase da dermatite, não tenho quase nada, algumas áreas são mais ressecadas e coçam um pouco, mas nem se compara ao que era antes, todo o esforço valeu a pena e com certeza os corticoides só trouxeram prejuízos a minha saúde. Tive hipertensão na gestação, acredito muito que foi pelos longos períodos tomando corticoide, minha pressão ficava alta enquanto estava tomando (na gravidez eu já não tomava mais há 1 ano mais ou menos). TODO O ESFORÇO VALE A PENA, segue meu texto de apoio, pois eu tive que ter muita coragem para conseguir dar o primeiro passo, eu não queria, tinha medo, não queria acreditar que o corticoide só estava me fazendo mal."}
{"id_relato": "463545133c774b1b8e17da8760ff4c92", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T19:57:24.119893", "conteudo_original": "[DERMATITE PSICOSSOMÁTICA] [PSICANÁLISE] [TERAPIA]\nOi gente! Gostaria de compartilhar minha experiência com a dermatite de contato e como eu consegui aliviar os meus sintomas, talvez esse relato possa ajudar alguém. 😃\nLembro de ter manchas vermelhas atrás dos joelhos e na parte interna do cotovelo desde criança, sintomas que pioravam com o calor e passavam com o uso de pomadas. Não eram episódios muito frequentes, tanto que na época eu nem sabia que era dermatite. \nFiquei anos sem os sintomas até que eles retornaram final do ano passado. As mesmas manchas, mas espalhadas pela face, ombros, peito, braços e pernas. Foi muito triste. Fui à dermatologista, e era dermatite. Ela me passou umas pomadas, que resolveram o problema em poucos dias. Mas o absurdo foi que após isso surgiram infinitas bolinhas vermelhas em meu colo e ombros, pareciam espinhas que não curavam. Voltei pra dermatologista e ela disse que esse sintoma não tinha tratamento. Fiquei muito triste, as bolinhas eram tantas e tão horríveis, a aparência e a textura da pele na área eram péssimas, eu não conseguia usar roupas que mostrassem-as. Nisso comecei a falar mais de meus sintomas com meu analista, que desde o começo afirmou que meus sintomas eram psicossomáticos (lembrando que psicossomático nao significa 'ter os sintomas por querer', as causas iam além de minha compreensão). \nEnfim, após inúmeras sessões de análise, abordando a questão de como eu havia construído a imagem do meu corpo e como ele se manifestava simbolicamente para mim, meus sintomas sumiram progressivamente. Minha pele está perfeitamente saudável há meses, não sobrou marca alguma. Achei legal compartilhar pois essa pode ser uma solução pra várias pessoas aqui. Vale muito a tentativa, pois a psicanálise pode abordar muitas facetas da vida além de uma dermatite. Eu já havia desistido e tinha aceitado lidar com meus sintomas pra sempre."}
{"id_relato": "d62a92872b98467298ece55f95e62c96", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T19:57:47.078175", "conteudo_original": "Olá irmãos de pele. Vim contar meu relato sobre ÓLEO DE AVESTRUZ. Sim, tem esse nome esquisito mesmo e cara de coisa meio 'furada'. Tenho D.A desde meses de vida, mas na adolescência ela veio como um inferno em minha vida. Meu caso de D.A passou a ser extremamente grave, os médicos do hospital das clínicas diziam nunca ter visto um caso tão grave, minha pele era como pele de uma pessoa queimada, da cabeça aos pés vazava um líquido mal cheiroso, eram infecções atrás de infecções, foram alguns anos deitada em uma cama sem andar, pois a pele tinha atrofiado e assim seguia minha luta. (Há pouco tempo descobri que esses anos de 'inferno' foram causados pela retirada dos CORTICÓIDES que fiz uso a vida toda, sendo retirado quando tomei conhecimento dos maleficios no hospital das clinicas, por isso IMPLORO À TODOS QUE NÃO USEM CORTICOÍDES). Enfim, encurtando minha história, há dois anos não tive internaçoes e minha dermatite teve uma melhora muito significativa em comparaçao do que era, mas as infecçoes continuavam..  E ai um dia por acaso descobri sobre esse ÓLEO DE AVESTRUZ. Ele é como um suplemento que contém em sua composição Ômegas 3, 6, 7 e 9. Vários estudos estão sendo feitos para muitos tipos de doenças, inclusive psoríase e até câncer. Resolvi testar, pois nada tinha a perder, já tinha tentado tantos e tantos tratamentos ao longo de minha vida. Bom amigos, posso dizer com muita propriedade que ele salvou minha vida. Me deu uma vida normal que não tinha há 10 anos e mal posso acreditar.. Tomando há 5 meses\nposso dizer que ele melhorou MUITO minha dermatite e as poucas feridas que restam é devido muitas vezes ao meu estado psicológico.. Minha imunidade aumentou muito, não tive mais infeccoes na pele, ela não é mais vermelha como antes e o que restou foi só o ressecamento típico dos atopicos..\nEntão gostaria de compartilhar com vocês, a salvação que encontrei pra minha vida e que tem dado muito certo até agora, nunca mais tomei antibióticos e até parei, sem consentimento médico, de tomar o Imunossupressor Metotrexato. \nPOR FAVOR peço que pesquisem mais sobre esse óleo e tentem, pode parecer uma coisa tão boba, não sei como ele age em meu organismo, mas eu que tinha um quadro gravíssimo de D.A, com um IgE de 240.000 estou tendo dias de paz somente com o uso dele. \nQualquer coisa estou à disposição para esclarecer dúvidas.\nDesculpem o texto, tentei encurtar o mais que pude. \nQue Deus abençoe à todos."}
{"id_relato": "5da2c47f91914828a655a0b4578f875e", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-04-03T19:58:09.108775", "conteudo_original": "Oi tudo bem Galera? ( Nova No Grupo)\nVim mostrar meu relato para vocês e trocar experiências.\nTenho 27 anos e “sofro” com a D.A. desde pequena, me expresso com a palavra “sofro” porque é um enorme sofrimento... quem tem sabe, e sabe como é triste ver as pessoas olhando, falando sobre nossas manchas... machucados etc... temos que ter muita paciência.\nInfelizmente ela vai e vem, sem data e hora marcada, mas está aí nossa certeza ela volta.\nEu já usei inúmeros remédios, pomadas, dexametasona... nem efeito faz em mim.\nFaz três meses que estou em crise forte D.A. e está sendo difícil conviver com tanta coceira, vermelhidão, feridas, sangramentos, devido à crise passei no medico e fiz uma bateria de exames novamente:\nSangue: positivo para Ácaros, fungos\nTeste de contato: positivo a Níquel\nAlimentar: Críticos em geral (esse eu sabia desde pequena)\nTenho alergia respiratória também que quando ataca e tudo junto todas as “Its” juntas.\nAi eu me pergunto o que estou fazendo de errado que ela não melhora... já troquei de alimentação e hábitos em geral e nada da melhora... isso que me deixa pra baixo... querer usar uma saia, eu quero e essas pernas todas machadas vermelhas, querer usar uma blusa mas decotada ai você olha está com o colo todo vermelho e os braços também.\nO que nos resta é conviver e esperar por dias sem coceiras, sem vermelhidão.\n Faço uso:\nLoratamed : Loratadina 10mg ( durante o dia)\nHistamim : 2 mg ( durante o dia)\nCloridrato de Hidroxizina ( durante a Noite “da muito sono”)"}
{"id_relato": "05e55b81200d4f7a974e6eadd027d2c1", "origem": {"plataforma": "facebook", "link": null, "tipo": "comentario", "ano_postagem": null, "grupo": "Dermatite Atópica Brasil"}, "versao_pipeline": 1, "data_modificacao": "2025-06-10T07:58:35.656562", "conteudo_original": "Queridos, tudo bom?\n\nQue tempinho mais ressecado é esse, não??\n\nAqui em Cuiabá ( Cuiabrasa para os íntimos!), pelo menos, estamos com 30% de umidade e a minha pele tem gritado  heeeellllpppp de tão ressecada.\n\nO problema da pele xerótica ( ressecada) é que apresenta uma possibilidade maior de desenvolver atopias (alergias), pruridos ( coceiras) e ceratose pilar ( aquelas bolinhas ásperas na face lateral dos braços e pernas). Sem contar no aspecto craquelê horroroso que dá vontade de cobrir com burca o corpo inteiro!!\n\nPensando em uma pele corporal mais lisinha, criei um hidratante caseiro turbinadíssimo, com todas as propriedades que eu, enquanto dermatologista, considero essencial na hora de  fazer uma boa hidratação em casa .\n\nEsses dois  ( Cetaphil Loção hidratante 473 ml ou Lipikar Loção 400 ml) são os meus preferidos. \n\nPrimeiro porque não tem cheiro.\nSegundo porque entram na categoria de hidratante \"medicamento \", um produto destinado para tratar a pele ressecada.\nTerceiro que a textura deles é bem leve. ( detesto coisa pegajosa!)\n\nPara enriquecer a formulação, escolhi:\n\n 50 ml do Bepantol solução, vitamina B5  ( quem disse que ele só serve para os cabelos??)\n50 ml de Óleo de semente de uva para diminuir a perda de água para o meio externo e repor antioxidantes para a pele ( rejuvenescedor)\n40 ml ( 1 frasco) do Cicaplast para aumentar a regeneração e recompor a barreira cutânea.\n\nMisture tudo ( voccê vai ter aproximadamente 550 ml de hidratante ) e mantenha em um frasco pump profissional de 600 ml ou mais  que você encontra em loja de salão de beleza e aplique  na pele corporal do pescoço aos pés, úmida 1x ao dia, pela noite, ou 2x ao dia.\n\nEssa misturinha dura em torno de 4 meses e vale muiiito a pena o investimento!\n\nA pele se mantém hidratada e lisinha por muito mais tempo...!\n\nUm beijão, amorecos, nos vemos logo!"}
