{"id_relato": "crianca_pernas_001.txt", "idade": "6", "genero": "feminino", "sintomas": ["dermatite atópica", "coceira"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["óleo de Prímula em cápsulas"], "terapias_realizadas": ["homeopatia"], "medicamentos": [{"nome": "pomada de tacrolimo", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "creme hidratante vasenol", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "pomada cetoconazol com betametasona", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Boa tarde galera!! Venho aqui deixar o relato do tratamento que mudou a vida da minha filha. Ela tem 6 anos e desde 1 ano tem DA. Passei todos esses anos levando para vários médicos,levei no SuS,no particular e nada resolvia. Até que há 8 meses atrás,minha cunhada me indicou a homeopatia em uma clínica de Joinville,Santa Catarina. Viagei 600km para levá-la no médico, e a cada três meses volto pra lá. Depois disso minha vida mudou. Desde então minha filha não tem mais crises feias,apenas um coceirinha aqui e outra ali,mas nada de grave. Hoje ela leva uma vida normal,brinca e dorme bem. Já ouvi muitos relatos da homeopatia,muitos deles ruim e outros bons. Mas posso afirmar que no meu caso foi a melhor coisa. Minha filha usou óleo de Prímula em cápsulas, pomada de tacrolimo, creme hidratante vasenol, e pomada cetoconazol com betametasona", "data_modificacao": "2025-05-30T11:16:47.457652", "origem": "local"}
{"id_relato": "crianca_pescoco_002_relato.txt", "idade": "10", "genero": "feminino", "sintomas": ["dermatite atópica"], "regioes_afetadas": ["pele"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "corticóides", "frequencia": "ausente", "duracao": "7 anos"}], "conteudo": "Bom depois de ver alguns relatos aqui no grupo resolvi ,fazer um relato para que possa ajudar outras ,não quero generalizar ou algo do tipo mas queria dizer que aqui a alimentação fez toda a diferença ,minha filha foi diagnosticada com dermatite atópica aos 3 anos ,de lá para cá em todos os dermatologistas e alergistas em que passamos passavam o mesmo diagnóstico e os mesmos medicamentos ,corticóides, em pomada em xarope ,e hidratação gastamos horrores com cremes caros e nada resolvia ,hoje ela tem 10 anos e só agora um alergista resolveu pedir exames para saber o que realmente ela tinha e para minha surpresa descobrimos que ela é alérgica a alimentos ,soja ,cacau ,glúten ,leite ,porco ,milho ,mandioca ,amendoim enfim ,entramos então nem uma dieta restrita a esses alimentos e em duas semanas a melhora foi significativa ,não quero dizer que todo atípico seja alérgico a alimento mas se os médicos tivessem pedidos tao exame antes ela não teria sofrido por 7 anos ,então vamos insistir mais com esses médicos para um diagnóstico correto", "data_modificacao": "2025-04-03T19:56:28.974950", "origem": "local"}
{"id_relato": "crianca_rosto_001.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["dermatite atópica"], "regioes_afetadas": ["rosto"], "produtos_naturais": ["ômega 3", "probióticos"], "terapias_realizadas": ["substituição de alimentos", "controle da alimentação"], "medicamentos": [{"nome": "creme nutrel", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "corticoide", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "cerave", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Pessoal como prometido vim aqui mostrar o resultado do tratamento do meu filho com probióticos, ômega 3 E substituição de alimentos. Tirei tudo que contém glúten,leite ,ovo ,feijão e todos os alimentos que eu percebi que desecandeavam a inflamação da dermatite atópica no rostinho deleapenas no rosto Pois bem não tem nem 30 dias o tratamento e 3 meses 30 com alimentação e 2 meses de probióticos E aí estar o resultado Lembrando que eu passava um creme nutrel nele mas não achei que ficasse hidratado dava aspecto da pele seca sei lá E comprei o cerave confesso que foi e está sendo o melhor hidratante. Então muita das vezes a gente só fica focada na pele os dermatologista entope o paciente de corticoide Principalmente crianças que tem a pele mais sensível O corticoide faz sumir algu tempo dps volta sem controle Então o controle da dermatite está nas nossas mãos Observar alimentação e terá um controle e uma vida normal Tai o resultado disso Pra honrra e glória do senhor meu filho tá livre desse desconforto", "data_modificacao": "2025-04-01T10:10:35.274711", "origem": "local"}
{"id_relato": "crianca_rosto_002.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["lesões infeccionadas", "abatimento"], "regioes_afetadas": ["rosto"], "produtos_naturais": ["prata coloidal"], "terapias_realizadas": ["amamentação"], "medicamentos": [{"nome": "antibiótico sintético", "frequencia": "ausente", "duracao": "não utilizado"}], "conteudo": "Há alguns dias fiz um post aqui no grupo falando sobre a situação do meu bebezinho que estava com as lesões infeccionadas. Falei de alguns cuidados que estávamos tendo e citei que a prata coloidal ainda não havia chegado mas que seria uma das últimas alternativas antes do antibiótico sintético que eu realmente queria evitar. A prata chegou e eis o resultado. As imagens falam por si só e o sorriso também, ele estava bem abatido e agora está muito melhor em vários aspectos. Por ser algo natural age de dentro para fora os resultados podem demorar alguns dias para se apresentarem aos nossos olhos, o esperado seria em torno de 10 dias para vermos melhora. Mas Deus é misericordioso e com apenas três dias de uso já não há mais infecção no rosto dele eu também iniciei o uso não só pela minha saúde mas porque o amamento e quanto mais saudável eu sou, mais meu leite será rico para ele . Obrigada a todos pela ajuda e atenção no post anterior, pude corrigir algumas coisas e me informar sobre outras. Unidos vamos mais longe.", "data_modificacao": "2025-04-01T10:42:26.727299", "origem": "local"}
{"id_relato": "crianca_rosto_003.txt", "idade": "8 meses", "genero": "ausente", "sintomas": ["ausente"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["uso do kit humecta"], "medicamentos": [], "conteudo": "O que falar,,,,desse kit,,deus realmente tá usando as mãos desse doutor pra trazer alívio a nossas famílias,,,eu tava com o coração tão bagunçado,,em ver meu bebê de apenas 8 meses nesse estado,,,lutando fazendo de tudo e não obtendo nenhum resultado,,,foi quando descobri esse grupo e c ele esse kit humecta,,,que com apenas um dia conseguiu trazer calmaria ao meu coração,,,não vou negar exitei muito,,,tive muito medo e receio de comprar,,,mais com vários depoimentos e resultados maravilhosos que vi aqui,,,tomei coragem,,,e não me arrependi,,,sei não é cura,,,e sim uma manutenção mais que até hj foi a única que me trouxe resultados maravilhosos. 1 DIA DE USO DO KIT HUMECTA.", "data_modificacao": "2025-04-01T10:47:28.081297", "origem": "local"}
{"id_relato": "crianca_rosto_004.txt", "idade": "1", "genero": "feminino", "sintomas": ["crise dermatológica"], "regioes_afetadas": ["pele"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["acompanhamento dermatológico"], "medicamentos": [{"nome": "Predsim", "frequencia": "ausente", "duracao": "em uso"}, {"nome": "Dexametasona", "frequencia": "quando está com crise", "duracao": "em uso"}], "conteudo": "Fiz esse antes e depois da minha filha q tem um ano ,ela tá fazendo uso de Predsim está adiantando bastante e de pomada Dexametasona quando está com crise . graças a Deus ela só com a companhamento dermatologico tá adiantando !!", "data_modificacao": "2025-04-01T15:17:42.522618", "origem": "local"}
{"id_relato": "zz_adolescente_mulher_pescoco_001_.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["dermatite"], "regioes_afetadas": ["regiões mais afetadas com a dermatite", "corpo", "rosto"], "produtos_naturais": ["tansagem", "confrei", "picão"], "terapias_realizadas": ["chá", "espirrar chá no corpo"], "medicamentos": [{"nome": "pomada", "frequencia": "uso nas regiões mais afetadas", "duracao": "ausente"}, {"nome": "hidratante", "frequencia": "2x ao dia", "duracao": "ausente"}, {"nome": "xarope", "frequencia": "1x ao dia", "duracao": "ausente"}, {"nome": "Nivea da latinha azul", "frequencia": "uso no rosto", "duracao": "ausente"}], "conteudo": "Quero compartilhar com vcs ,o resultado que tive ,com esses três produtos ,tô muito feliz e grata a Deus de ver minha filha bem melhor ! A Pomada uso nas regiões mais afetada com a dermatite ,o hidratante passo no corpo 2x ao dia e o xarope 1x ao dia ! Depois de milhares de experimento sem resultado esse tá dando certo ! Glória a Deus ! Haaa e também 1x na semana espirro nela chá de tansagemconfreye picao faço chá com essas três, ervas e espirro no corpo dela ! Ajuda muitooooooo ,e no rosto que é muito sensível uso o Nivea da latinha azul!!", "data_modificacao": "2025-04-02T14:37:08.780092", "origem": "local"}
{"id_relato": "captura_001.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["pele extremamente ressecada", "lesões"], "regioes_afetadas": ["corpo"], "produtos_naturais": ["óleo de coco"], "terapias_realizadas": ["banho", "mistura de óleo de coco e vaselina líquida", "pomada nas lesões"], "medicamentos": [{"nome": "nívea milk", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "vaselina líquida", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "pomada", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Dicaaa! Melhorei muito de ontem pra hj !! Estava com a pele extremamente ressecada num ponto de o nivea milk não resolvia! O que eu fiz??? Tomei banho passei o nívea esperei secar misturei óleo de coco 1colher com vaselina liquida 3colheres passei em todo corpo e fiquei de molho . Depois de algumas hs passei pomada nas lesões q eram poucas hj acordei bem melhor uns 90 Faça essa mistura vai se livrar dos ressecados! Obs comprei óleo de coco de sachê 15ml so pra testar 2,50 amei Vaselina liquida 6,00", "data_modificacao": "2025-03-30T15:48:43.199851", "origem": "local"}
{"id_relato": "captura_003.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["dermatite atópica"], "regioes_afetadas": ["pele do corpo"], "produtos_naturais": ["leite de aveia"], "terapias_realizadas": ["melhora na alimentação", "controle da ansiedade"], "medicamentos": [{"nome": "Cetaphil", "frequencia": "ausente", "duracao": "longo"}, {"nome": "Cerave", "frequencia": "ausente", "duracao": "longo"}, {"nome": "Neutrogena Norwegian", "frequencia": "ausente", "duracao": "longo"}], "conteudo": "RELATO DE SUCESSO Pessoal, boa noite. Por muito tempo utilizei esses hidratantes caríssimos que dermatologistas indicam Cetaphil, Cerave, Neutrogena Norwegian, etc. Há alguns meses, irritado em gastar muito dinheiro com pouco creme e com minha pele do corpo ruim tenho dermatite atópica severa desde criança, resolvi mudar. Experimentei diversos cremes baratos, sem gostar muito, até que testei o LEITE DE AVEINA HIPOALERGÊNICO SEM PERFUME da marca DAVENE. Aquele tradicionalíssimo. E FOI A MELHOR COISA QUE FIZ NA MINHA VIDA! Além de barato, ele acalma a pele. Por conter aveia, que é calmante, ele MINIMIZA possibilidades de surgimento de alergias na pele. Eu tb melhorei minha alimentação e minha ansiedade. Mas esse hidratante tem segurado minha pele hidratada mesmo no frio! Tenho passado 2 ou 3 vezes ao dia e tem funcionado muito. Os cremes caros, por serem caros, às vezes eu tb nao gostava de usar MUITO e com o Leite de Aveia eu uso o quanto quiser pq eh MUITO MAIS BARATO do que qualquer outra opção importada. Mas indico veementemente esse creme pois ele ME AJUDOU MUITO. Minha mãe também tem dermatite, indiquei para ela e ela AMOU também. Deixo aí a sugestão! Ah, e além de tudo, ele eh vegano, pra quem tem essa preocupação também.", "data_modificacao": "2025-03-30T16:01:20.531679", "origem": "local"}
{"id_relato": "captura_004.txt", "idade": "15", "genero": "feminino", "sintomas": ["coceira", "feridas", "manchas"], "regioes_afetadas": ["corpo"], "produtos_naturais": ["vitamina D"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "pomadas com corticoides", "frequencia": "vários", "duracao": "anos"}], "conteudo": "Boa noite ,minha filha tem D A ,descobrimos ela tinha 5 anos hoje ela está com 15 anos fui em vários dermatologistas ,alergista ,tomou vários remédios, pomadas com corticoides. Não sabia mais o que fazer quando descobri o Dr. Wanderley que faz tratamento protocolo vitamina D faz 2 meses minha filha não se coça mais está com 90 do corpo limpo ,pq devido esses anos todos tomando corticoide começou a dar efeito rebote ,estamos fazendo o tratamento ainda ela está muito bem ,não se coça ,as feridas secaram ,as manchas já estão bem claras ,eu indico ele ,estou muito feliz com o tratamento ,assistam os vídeos dele,os testemunhos vale a pena", "data_modificacao": "2025-03-30T16:06:04.823163", "origem": "local"}
{"id_relato": "captura_005.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["coceira", "dermatite", "secreção aquosa"], "regioes_afetadas": ["mamilo"], "produtos_naturais": ["pomada de propolis", "óleo de coco", "chá de camomila", "chá de babatimao", "sabonete de babatimao", "água termal"], "terapias_realizadas": ["compressa fria"], "medicamentos": [{"nome": "Hipoglos branca", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Neomicina creme", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Nistatina ginecologia", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Bepanthol derma", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Problema Pessoal, quais os melhores produtos pra cicatrização quando está na fase úmida? Estou correndo dos corticoides, mas estou coçando demais. Minha dermatite é no mamilo, tinha mais de 10 anos que não aparecia, mas voltou. Fica saindo aguinha e gruda no sutiã só uso os de algodão. Alguém pode compartilhar uma boa experiência? Quase surtando. Possíveis soluções Se puder testa pomada de propolis vendida em casa de produtos naturais. . é baratinho. Hidrata super bem, cicatrizante, antibacteriana e muito mais . . percebi melhora na minha filha antes de cinco dias e uso Hipoglos branca Neomicina creme Nistatina ginecologia Mistura tudo em pote e aplique. Faz chá de camomila gelado e Faz compressa . Secar essa região com secador no frio . Fiz o chá de babatimao para minha filha e foi ótimo, percebi melhora depois do 2 banho . Comprei o babatimao na feira na banca de tempero , comprei tbem o sabonete de babatimao . O meu sempre ataca o mamilo. É horrível. Você falou que não consegue ficar sem sutiã, mas pensa que qualquer coisa que atritar, vai piorar a sua DA, use uma camiseta 100 algodão e soltinha. A pele tem que respirar pra se recuperar. Eu uso água termal e um ventilador de mão para aliviar, depois passo ou uma pomadinha a base de oleo de coco ou aquele bepanthol derma. Não use corticoide no mamilo porque cria pus.", "data_modificacao": "2025-03-30T16:10:02.752672", "origem": "local"}
{"id_relato": "captura_006.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["dermatite", "feridas no corpo", "coceira"], "regioes_afetadas": ["corpo todo"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "antialérgicos", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Prednisolona", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "creme Nívea + Óleo mineral", "frequencia": "2 a 3x por dia", "duracao": "1 mês"}], "conteudo": "Pessoal queria dá uma dica para vocês. Depois de muitoooo tempo tentando de tudo, todos cremes, pomadas, antialérgicos, tudo natural que já me indicaram, nada funcionava. . Até que uma pessoa que também tem um filho com a dermatite me indicou esses dois É o creme da nívea o Óleo mineral ambos compra em qualquer farmácia eu coloco o óleo dentro do pote do Nívea misturo bem e passo no corpo todo dela de 2 a 3x por dia. . lembrar de agitar bem toda vez antes de usar pros dois se misturar super hidratou a pele dela e gente, faz um mês já que não aparece NENHUMA ferida no corpo dela nenhuma mesmo ela não coça de jeito nenhum sei que pode não resolver pra todos, mas tentar pra vê se funciona ou não faz parte dessa dermatite que não temos cura Um antialérgico que funcionou bem pra ela também foi o Prednisolona o efeito dele é rápido!", "data_modificacao": "2025-03-30T16:11:31.013388", "origem": "local"}
{"id_relato": "captura_007.txt", "idade": "14", "genero": "masculino", "sintomas": ["dermatite atópica grave", "coceira"], "regioes_afetadas": ["dobra das pernas", "perna"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "corticoide", "frequencia": "ausente", "duracao": "muitos anos"}, {"nome": "imunossupressor", "frequencia": "ausente", "duracao": "muitos anos"}, {"nome": "Furoato de mometasona", "frequencia": "ausente", "duracao": "3 noites"}], "conteudo": "Olá boa noite, Quero muito dividir uma vitória com vocês. . . Meu sobrinho tem 14 anos e sofre de dermatite atópica grave desde neném , onde minha irmã e cunhado já levaram nos melhores médicos da nossa região Balneário Camboriu e agora está sendo tratado por um médico em Curitiba. Tomou por muitos anos corticoide, imunossupressor e outros inúmeros remédios, pomadas. . . e tudo que vocês imaginam. . . . Eu como Tia Sofro muito por dentro. . . vendo Ele nas crises, quando sei que sofre bullyings. . . Aiii como sofro!!! Mas sempre peço a Deus Força e Fé, sempre!!!! Essa semana eu entrei nesse grupo e chorei muito lendo os depoimentos de vocês e revivendo tudo que já passamos. . . Sempre rezo pelo meu sobrinho e por todas as pessoas que também sofrem com a dermatite atópica!!!! Num dos vídeos que assisti no youtube, foi o depoimento de um Pai com o sofrimento do filho o link do video está abaixo, onde Ele relata todo o sofrimento de anos que passaram. . . . Mas um médico disse para Ele passar a pomada não o creme Furoato de mometasona. . . . Essa pomada meu sobrinho e muitos de vocês já passaram. . . . Porém, o médico pediu para cobrir a área com filme de pvc transparente aquele plástico da Royal pack que usamos na cozinha sabe? como botei foto abaixo. . . Naquela manhã mesmo falei com minha irmã contando de tudo que li, ouvi. . . . e pedindo para Ela tentar em uma parte do corpo para ver o que achava. . . . Enfim, na Sexta feira Ela fez na dobra das pernas durante a noite para meu sobrinho dormir. . . Minha irmã dormiu na mesma cama que Ele e percebeu que na madrugada Ele não se coçava como antes com aquela força e persistência sabe?. . . Em 2 noites de tratamento a melhora é muito visível e por isso que estou aqui. . . Para dividir com vocês e de repente vocês tentarem também. . . Comecem numa parte do corpo para ver se faz efeito também para vocês. . . Essa pomada para quem não conhece, se compra sem receita médica, é baratinha e meu sobrinho usa pois foi o médico que receitou. Hoje a terceira noite minha irmã cobriu a perna toda como segue foto. . . Que Deus todo Poderoso continue agindo para que tudo dê certo!!!! Com o coração mais leve, com os olhos cheios de lágrimas eu quero dividir com vocês essa melhora,,,,", "data_modificacao": "2025-03-30T16:14:16.354966", "origem": "local"}
{"id_relato": "d26.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["ausente"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "HUMECTA", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Bom dia pessoal, vim aqui pra falar somente uma coisa, recomendo sim esse kit HUMECTA, mas não confundam as coisas o kit está sendo ótimo para meu filho, mas infelizmente na minha opinião não tive um bom atendimento, como tb disse que a pessoa que me atendeu PODERIA não está no seu melhor dia, nenhum momento disse que o kit não era bom ou pra não comprar, quero sim que todas que tenham a oportunidade e condições de comprar compram e enfim ver nossos filhos bem, disse que fiquei triste, chateada sim é claro que vão atender bem agora pq já estão sabendo do post que fiz do atendimento que pra MIM não foi legal, não significa todos foram mal atendidos ou serão mal atendidos, vou colocar um . Final nesse assusto e parem de colocar lenha na fogueira. . . enfim estamos aqui juntos atrás de cura para nossos filhos ou pra nós mesmos, não para ficar de disse me disse. ATENÇÃO, o kit realmente é ÓTIMO e espero que consigam logo a regularização para comercialização, desculpe o textão, mas não venham colocar palavras em minha boca queremosacura sougrata DA", "data_modificacao": "2025-04-03T21:22:53.147862", "origem": "local"}
{"id_relato": "d27.txt", "idade": "3", "genero": "masculino", "sintomas": ["pele irritada", "dermatite", "crise"], "regioes_afetadas": ["pele", "rosto"], "produtos_naturais": ["sucos", "frutas", "legumes", "leite de arroz"], "terapias_realizadas": ["teste alérgico IGE específico", "retirada de leite, ovos e glúten da dieta"], "medicamentos": [{"nome": "bepantol", "frequencia": "quando necessário", "duracao": "ausente"}], "conteudo": "Meu filho tem 3 anos e esse ano, praticamente todo, ele ficou com a pele muito irritada da dermatite! Nos últimos 2 meses ele ficou direto na crise sem melhorar nenhum dia! Depois de muito insistir, a pediatra passou o teste alérgico IGE especifico e foi confirmado alergia a leite e ovos! Eu já havia tirado o leite antes, mas não tinha funcionado pq continuava com os ovos! Tirei tudo que tem leite, ovos e glúten. . . ou seja, alimentação baseada em sucos, frutas e legumes! Compro biscoitos específicos e dou, as vezes, leite de arroz batido com fruta, pra matar a vontade dele de tomar leite! Não usa nada com soja nem corantes! Estou impressionada de como a pele dele mudou e ele está há 15 dias sem crise, graças a Deus!!! Quando aparece alguma coisinha no rosto passo bebantol e continuo hidratando bem! É muito difícil manter essa alimentação, mas compensa, e muito!! É muito importante descobrir o gatilho! O ideal é que façam um teste por uma semana e, depois da pele limpa incluam um alimento de cada vez pra descobrir o que está causando a crise! Desculpem o textão e espero ter ajudado!", "data_modificacao": "2025-04-03T21:24:10.911975", "origem": "local"}
{"id_relato": "d28.txt", "idade": "21", "genero": "ausente", "sintomas": ["crise de dermatite atópica", "infecção bacteriana no rosto e braços", "olhos cheios de bolhas", "coceira insuportável", "narcolepsia", "alergia"], "regioes_afetadas": ["rosto", "braços", "olhos", "perna"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "hixizine", "frequencia": "quase 3 vezes por dia", "duracao": "ausente"}, {"nome": "creme", "frequencia": "toda hora", "duracao": "ausente"}, {"nome": "pomada", "frequencia": "toda hora", "duracao": "ausente"}], "conteudo": "Bom dia, para os que são de Curitiba, eu gostaria de dar meu relato, pois finalmente estou me livrando da crise . esperei alguns meses para ver se realmente vale a pena, e agora tenho certeza que sim. Tenho d. a desde que me conheço por gente, sempre sofri mt com isso mas meus tratamentos sempre foi passar creme, hidratar hidratar hidratar, tive uma época em que tomava hixizine quase 3 vezes por dia até desenvolver uma espécie de narcolepsia uma pessoa q não consegue ficar mt tempo acordada , mesmo parando com o hixizine os efeitos duraram por 1 ano. . . Enfim, o fato é que durante esses 21 anos de D. a minha mãe me levou em todo médico possível, e parecia q todos falavam a mesma coisa mas eu nunca entendi realmente . Até que esse ano eu tive a pior crise de todas, em que junto da d. a eu tive infecção bacteriana no rosto e braços, meus olhos estavam cheio de bolhas tenho fotos e meu braço tb, coceira insuportável, perdi aula, perdi prova, foi horrivel,e pra piorar faz 1 ano que não tenho plano de saúde. . . Até que pesquisando na internet encontrei um dermatologista que tinha mts avaliações boas e especialista em d. a , resolvi tentar, era particular mas pelo sinam ficou pagável. MELHOR MEDICO DA VIDA, nunca pensei que ia dizer isso, mas a consulta dele durou em torno de 1 hora e meia, AMEI ISSO, pq ele realmente quer te conhecer e entender td q vc vivenciou com a d. a, e o melhor de tudo ele também tem d. a . Me passou o tratamento da infecção, em 1 semana minha pele estava lisa como bumbum de neném, como era pra voltar 10 dias depois, no décimo dia minha pele ja estava voltando a alergia, e aí ele passou de fato o tratamento da d. a, e me deu simples instruções de como viver com isso, que eu estou seguindo a risca já faz 3 meses , e ta funcionando de vdd, meu rosto que sempre foi extremamente seco, tá super macio, e por isso to indicando ele pra vcs, ele merece pq foi maravilhoso, ahhh e o tratamento q ele passa é de acordo com vc, por isso ele fica 1 hora, pra ele realmente entender o q cada um precisa!!! É isso, desculpa o textão haha, PS minha perna ainda está horrível mas culpa minha que tenho preguiça de passar pomada e creme toda hora lá. Dr. André Lauth , consultório em Curitiba, aqui o site dele httpwww. andrelauth. com. br", "data_modificacao": "2025-04-03T21:24:32.847955", "origem": "local"}
{"id_relato": "d29.txt", "idade": "11", "genero": "feminino", "sintomas": ["dermatite atópica (DA)", "dermatite de contato"], "regioes_afetadas": ["braço"], "produtos_naturais": ["óleo"], "terapias_realizadas": [], "medicamentos": [{"nome": "corticóides", "frequencia": "seguidos", "duracao": "4 anos"}], "conteudo": "Bom dia!! Enfim com 11 anos, vejo minha filha sair com blusa de calor e shorts sem reclamar ou sentir vergonha. Ela passou esse ano todo de blusa de frio e calça, mesmo nos dias mais quentes. Ela nasceu com DA, e só foi diagnosticada aos 3 anos. Minha filha chegou há usar 4 anos de corticóides seguidos, por eu não ter conhecimento, e o pior não melhorava. Até que e março desse ano, ela fez o teste de alergia e de contato, e o resultado foi alergia de Farinha, soja, abacaxi, amendoim, amêndoas, avelã, ovo, milho. E bicromato de potássio. Descobri que tem Da e dermatite de contato. Enfim nada resolvia. Faz uns quinze dias resolvi comprar esse óleo, e me surpreendi muito. No braço não tem mais nada, pois é aonde ela toma sol. Limpei aonde tem a DA com esse algodão o de bolinha da alergia e soro fisiológico gelado, passei o óleo puro na mão higienizada direto na pele dela e depois o hidratante, 4 vezes ao dia. Hoje passo na hora que ela acorda o hidrante no corpo todo, a tarde depois do banho e óleo só na hora de dormir. Sempre limpando com o soro fisiológico. Me perdoem o textão!! Testem antes de passar no corpo todo, escolha uma parte pequena. O que fez bem para minha filha, pode não fazer para outra pessoa.", "data_modificacao": "2025-04-03T21:25:02.191702", "origem": "local"}
{"id_relato": "d30.txt", "idade": "22", "genero": "feminino", "sintomas": ["coceira", "ardência", "queda de cabelo"], "regioes_afetadas": ["mãos", "parte posterior da coxa", "costas", "braços", "pernas", "couro cabeludo"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "hixizine", "frequencia": "via oral", "duracao": "tempo determinado"}, {"nome": "fisiogel", "frequencia": "ausente", "duracao": "tempo determinado"}, {"nome": "elocom", "frequencia": "ausente", "duracao": "tempo determinado"}, {"nome": "pomadas com corticoide", "frequencia": "ausente", "duracao": "tempo determinado"}], "conteudo": "Boa noite, estou no grupo a um tempo, e ainda não havia me pronunciado rss Pois bem, tenho D. A desde os 6 anos hj tenho 22. . Sempre com tratamentos pesados, mas antes atacava somente nas mãos e na parte posterior da coxa. . Já usei hixizine via oral, fisiogel, elocom, e todas as pomadas com corticoide, resolvia por tempo determinado Há uns 7 meses, passei por problemas familiares e pessoais, um ente querido faleceu e estava retomando um relacionamento, e taaambem enfrentava a onda de calor do litoral paulista. . . Atacou no corpo inteiro, costas, braços, pernas parei no PS, pois a coceira e ardência do suor era insuportável, atacou no couro cabelo. . Meu cabelo caiu em muitas partes, faltando 6 meses pro meu casamento. . Fui num alergologista, fiz teste, não tenho restrição alimentar. . Foi ai q aceitei q era uma condição que a vida me concedeu . . . Hoje não tenho usado mais nada, cortei cortisona, e melhorei muuuuito. . Hoje ataca mesmo a parte posterior das coxas, por causa do acento sanitário e calça jeans quando sua . . Casei cheia de manchinhas, mas dps saiu pegando sol rss Desculpem o textão . . . Que todos consigam lidar com suas situações diárias, é muito difícil lidar, mas a aceitar é um grande passo.", "data_modificacao": "2025-04-03T21:25:24.368511", "origem": "local"}
{"id_relato": "d31.txt", "idade": "11", "genero": "feminino", "sintomas": ["dermatite atópica", "crises de dermatite", "alergias", "bronquite", "asma", "renite", "conjuntivite alérgica", "coceira", "sangramento", "língua inchada"], "regioes_afetadas": ["pele"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "Topison creme", "frequencia": "nas áreas com feridinhas", "duracao": "2 anos"}, {"nome": "hidratante cetaphil", "frequencia": "todos os dias", "duracao": "2 anos"}], "conteudo": "Boa noite pessoal, obrigada por me aceitarem no grupo! Minha filha sofre com dermatite atópica desde bebê,já está com 11 anos já sofremos muito foram muitas crises,muitos remédios bons mas muitos ruins ou errados Já vi minha filha na carne viva, é desesperador!!! Nós sempre dependemos do SUS ,e não é fácil pra conseguir vagas com médicos. . . quando conseguimos muitas vezes sofremos com o descaso de algums. Aos 5 anos minha filha teve uma crise na época passei ela por 5 pediatras diferentes eles não davam resposta sobre o problema, um deles a internou dizia ser sarna. . . ela ficou em um quarto isolada somente nos duas ali largadas por horas ela cosava muito, sangrava. . . por horas naquele quarto fechado não podíamos sair por que o médico dizia que era sarna. Depois de horas de espera uma enfermeira entrou toda vestida eu assustada perguntei pq daquela roupa e pq nós não p poderia sair . . . ela explicou que sarna era contagioso perigoso!!! Eu questionei pq se era contagioso se era sarna pq eu não tinha ,nem ninguém em casa tinha ,só minha filhinha? Ela foi grossa mi respondeu mal e aplicou uma injeção nela ,que o tal médico tinha receitado. . . na msm hora a língua da minha menininha inchou tanto que ela não conseguia mais respirar. . . quase perdi minha filha por descaso erro médico,por um médico que falou na minha cara que eu não tinha que achar se era alergias porque eu não estudei pra isso!!!!Mas Deus colocou um anjo ali uma assistente social que viu meu desespero mi ajudou a conseguir uma consulta com uma dermatologista!! Foi aí que soube que aquilo era dermatite atópica,e que por ter sido diagnosticada errado por cinco médicos que se quer encostaram a mão na minha filhinha,eu quase a perdi!! Continuamos o tratamento, não foi fácil não é até hoje,mas graças a Deus nunca mais foi tão grave. . . ela é alérgica a várias coisas tem bronquite,asma,renite, conjuntivite alérgica. . . mas está controlada e a médica dela diz que com o tempo iria melhorar, realmente a pouco tempo ela ficou mocinha com 11 anos e eu já notei uma melhora!!! Eu perdi as contas de de remédios já usou de hidratantes e pomadas diferentes mas a uns dois anos começamos com o hidratante cetaphil todos os dias e a pomada Topison creme nas áreas que as vzs ficam com feridinhas ,tá sendo ótimo! Já sofri muito hj em dia eu sofro , fiquei com depressão,crise de pânico de tanto ver ver minha pequena doente,mas nunca deixei de acreditar em Deus de ter fé e sei que Deus está olhando por minha filha por todos que sofrem com essa alergia. Mi perdoem o textao? Obrigada por mi aceitarem aqui Deus abençoe a todos nós", "data_modificacao": "2025-04-03T21:26:09.031168", "origem": "local"}
{"id_relato": "d32.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["crise severa", "pânico"], "regioes_afetadas": ["pele"], "produtos_naturais": ["óleo de copaíba", "óleo de coco"], "terapias_realizadas": ["homeopatia"], "medicamentos": [{"nome": "glóbulos", "frequencia": "ausente", "duracao": "1 ano"}, {"nome": "hipoglos com bepantol", "frequencia": "ausente", "duracao": "1 ano"}, {"nome": "loção manipulada", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Bom dia grupo, estou no grupo há um ano e aprendi muitas coisas boas com todos vocês . Hoje vim falar de algo que para muitos é um gatilho nas crises de D. A. Há um ano minha filha foi covardemente agredida por uma professora na antiga escola ,isso aconteceu em abril do ano passado. Ela apanhou e foi trancada em uma sala escura por horas. Só soubemos porque uma pessoa que passava ouviu os gritos dela . Todos do colégio figiram não saber de nada. Ela foi para casa e começou nossa saga desde então. Ela passou 2015 em crise severa ,mas foi em outubro do ano passado que tudo começou a mudar. Entrei no grupo e muitas pessoas me ajudaram e me incentivaram a procurar uma homeopata e então o fizemos. Ela melhorou e passou a fazer uso de glóbulos e uma mistura de hipoglos com bepantol . Ficamos um ano com a pele dela maravlihosa,mas no mês passado ela foi sorteada para fazer uma avaliação nacional e a professora que aplicou a avaliação não teve muito tato para lidar com as crianças e ela mais uma vez entrou em estado de pânico. E a crise voltou. Comecei outra vez novas receitas, que amigas aqui do grupo estão me orientando Sandra Souza e Vivi Rocon . Estamos agora usando óleo de copaíba, óleo de coco e uma loção que tem. alguns componentes indicados pela Vivi. Espero em Deus que tudo isso acabe e ela fique melhor. Essa é a loção que a Vivi me orientou a fazer ,mas aqui na minha cidade os componentes não são vendidos em farmácias ,então mandei manipular na farmácia de uma amiga. Começamos a usar ontem à noite e vamos ver a melhora logo , tenho fé em Deus. A Sandra me orientou a usar óleo de copaíba e óleo de coco. Também estamos intercalando. Espero que meu post ajude vocês a identificarem que além de alimentação e fatores externos, o interior psico também um detonador ainda pior. Desculpem - me o textão!!!!! Beijos Elaine.", "data_modificacao": "2025-04-03T21:27:07.286510", "origem": "local"}
{"id_relato": "d33.txt", "idade": "28", "genero": "ausente", "sintomas": ["coceira extrema", "sangue", "pus", "sensibilidade", "feridinhas", "desconforto", "aparência feia"], "regioes_afetadas": ["parte de trás das coxas", "nádegas"], "produtos_naturais": ["roupas 100% algodão"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "produtos manipulados", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "remédios pesados", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Nivea pele extra seca", "frequencia": "1 vez por dia, ou 3x por semana", "duracao": "ausente"}, {"nome": "CeraVe", "frequencia": "1 vez por dia, ou 3x por semana", "duracao": "ausente"}], "conteudo": "Esse assunto sempre foi muito difícil para mim. . . e acredito que para muitos que estão aqui no grupo também. Falar sobre dermatite com outras pessoas é complicado e delicado, ninguém entende o que realmente a gente passa. . Acham que é fácil tratar, fácil não coçar, fácil usar uma roupa e deixar a DA aparecendo. Até os médicos nos criticam e julgam quando falamos o que sentimos. Antes de entrar no grupo eu sofria tanto, achando que eu era a única pessoa do mundo que não podia aproveitar uma piscina, uma praia, usar uma roupa curta no verão, por causa do desconforto e aparência feia. Hoje vejo aqui no grupo que estamos todos juntos nessa luta diária. Vou deixar meu breve relato, talvez será útil para alguém também. - Desde os meus 14 anos hoje 28 eu sofro com a DA. Passei anos indo em todos os médicos possíveis, até chegar o dia que falei pra minha mãe que não queria mais. Gastamos muito dinheiro em tratamentos. Mandamos fazer roupas 100 algodão, produtos manipulados, remédios pesados. . e nada! Até que um dia, anos depois, caiu a ficha que minha DA localizava apenas na parte de trás das coxas e nas nádegas, fazendo o formato do assento do vaso sanitário. Foi então que comecei a evitar sentar diretamente nela. . . Hoje eu uso apenas a parte de cerâmica e tive uma melhora de 95 da minha dermatite. . . ainda tenho uma sensibilidade e algumas feridinhas. Depois de anooss de coceira extrema, com sangue e pus, sempre com guardanapo em cima para não passar para a roupa, hoje eu estou feliz que consegui controlar. Quanto aos remédios, eu não passo nada com cheiro nessa região. De todos os hidratantes que já usei, os melhores que me adaptei são o Nivea pele extra seca o mais comum de embalagem azul e o CeraVe, mas uso uma vez por dia, ou 3x por semana depois do banho. . pq para mim o creme deixa a pele mais sensível e eu acabo me coçando de novo. . então uso as vezes que está mais sequinha para hidratar. Como já comentaram aqui no grupo também. . . a DA é totalmente relacionada ao nosso emocional! Em crises de ansiedade, pré menstrual, stress . . . Muito importante a gente saber controlar, por mais difícil que é. Bom. . . fiz textão mas eu precisava desabafar e sei que aqui é o lugar certo! Espero de coração que todos vcs consigam encontrar o bem estar também", "data_modificacao": "2025-04-03T21:27:22.665468", "origem": "local"}
{"id_relato": "d34.txt", "idade": "18", "genero": "ausente", "sintomas": ["ardência"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["tratamento com alergista (corticóides)", "tratamento com dermatologista"], "medicamentos": [{"nome": "corticóides", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "ciclosporina", "frequencia": "ausente", "duracao": "5 anos"}, {"nome": "azatioprina", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "metrotexate", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Oi, gente. Primeiramente, boa noite e obg por me aceitarem no grupo. Pesquisei no Facebook por curiosidade e realmente achei um grupo que as pessoas falam da nossa doença. Minha DA começou aos 12 anos, o que é raro. Comecei tratando no alergista o que é errado com corticóides e dps procurei um dermatologista e comecei uma série de tratamentos. Usei imunossupressores ciclosporina, azatioprina, metrotexate e tive uma boa resposta com a ciclosporina. Infelizmente, há mts efeitos colaterais mas graças a Deus n tive nenhum deles. Já faz 5 anos estou com 18 hj e melhorou mt em relação ao que era antes, mas piorei mt essa semana. Já chorei mt no banho por conta da ardência, chorei pq n consigo usar as roupas saias e vestidos que eu tenho vontade. N poder ir a praia ou fazer trilhas com meus amgs, me entristece tb. . e hj eu pensei que poderia encontrar pessoas que têm o msm que eu. Sei que n vai ser a cura pra nós, mas espero que conversando com pessoas que realmente me entendem, me faria bem rs Desculpem pelo textão rs", "data_modificacao": "2025-04-03T21:28:02.945566", "origem": "local"}
{"id_relato": "d35.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["crise", "pus na cabeça", "descamação", "inchaço nos olhos"], "regioes_afetadas": ["cabeça", "cotovelos", "parte interna da coxa", "olhos"], "produtos_naturais": ["compressa de soro fisiológico"], "terapias_realizadas": [], "medicamentos": [{"nome": "Hixizine 2mg", "frequencia": "ausente", "duracao": "1 mes"}, {"nome": "Pomada Topson", "frequencia": "3 vezes por semana", "duracao": "ausente"}, {"nome": "Umiditá", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Loção Pós Banho", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Cefalexina", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Boa Noite , Pessoal ! Hoje , meu filho teve consulta com o dermato sus , que já era de se esperar uma qualidade não tão boa no atendimento, pois bem , após o retorno pedido pelo Dr, de 3 meses voltamos , e por incrivel que pareça ele esta em crise novamente , dessa vez numa nos cabeça, cotovelos , na parte interna da coxa, e no olhinho acredito eu que não seja terçol, pois descama e esta inchado. Durante o atendimento , o Dr, nem se quer encostou no meu filho e já foi novamente receitando na primeira consulta ele fez isso tbm , mas só voltei por que já tinha agendado . Relatei minhas queixas cheiro de pus na cabeça e descamação e inchaço nos olhinhos, sobre as trocas de creme , a rejeição dele com o protetor solar , e até pedir pra que ele fizesse um pedido com os exames de rast , pois quando ele fez era menor de 2 anos . Bom , ele receitou os seguintes remedios - Hixizine 2mg 1 mes - Pomada Topson usar 3 vezes por semana , só a noite -Umiditá - Loção Pós Banho . - Cefalexina Eu acompanho aqui o grupo , e vejo e sigo algumas dicas das mamães. Uma que deu super certo , e foi totalmente fora desses pedidos médicos , foi o CREME NÍVEA aquele da latinha azul, e outra que por conta própria fiz o teste e vem dando certo e amenizando , é o usando o sabonete RIOHEX como shampoo na verdade ele é usado para antissepsia da pele no pré operatório ,e depois hidratando com o Nivea da latinha. Agora o olhinho , já não sei o que faço além de compressa de soro fisiológico. Quem for de São Paulo, me indiquem Dermatologistas , e se possível algum medico que faça o Protocolo de Coimbra, também aceito dicas de tratamento caseiros . . em breve coloco nos comentarios as fotos do olhinho dele Desculpem o textão , mais fiquei indignação com esse médico. . Obg pela atenção ! Beijos", "data_modificacao": "2025-04-03T21:29:55.039736", "origem": "local"}
{"id_relato": "d36.txt", "idade": "21", "genero": "ausente", "sintomas": ["dermatite atopica", "crises horríveis", "bolinhas", "ressecamento"], "regioes_afetadas": ["braços", "pernas", "barriga", "costas"], "produtos_naturais": ["sabonete GRANADO", "hidratante para banho no inverno", "Nívea azul escuro"], "terapias_realizadas": [], "medicamentos": [{"nome": "loção manipulada", "frequencia": "nas lesões à noite e ao acordar", "duracao": "uso contínuo"}, {"nome": "hidroxizina", "frequencia": "uma cápsula", "duracao": "uso contínuo"}], "conteudo": "Tenho dermatite atopica desde que me entendo por gente. . . so fui descobrir com 16 anos hj 21 . . depois de me receitarem tanto remédio de sarna na infancia. . . os anos passando e as pessoas falando que é alergia a pelo de gato. . . e a sarna nunca passava k k k depois que fui ao dermatologista que me passou essa loção manipulada e hidroxizina . . melhorou 90 minha dermatite . . . acho que minha alergia não é tão forte pelo que vejo dos relatos daqui. . . mas já tive crises horríveis. . . nos braços. . pernas barriga. . . e nas costas uma vez que tomou conta . . nunca tive no rosto graças a Deus. . . . Então. . . esse aí é meu kit sobrevivência kkk Tomo banho somente com sabonete GRANADO . . só uso bucha no verão e só quando saio por conta da poeira. . . em seguida . . hidratante para banho no inverno . . . loção manipulada hidratante nas lesões pra mim ela é excelente passo a noite e ao acordar e na noite seguinte já sumiu é por fim Nívea azul escuro . . . complementando com uma cápsula de hidroxizina. . . esse ritual é sagrado para me manter longe da crise . . das bolinhas e do ressecamento. . . se eu ficar um dia se fazer isso . . as bolinhas atacam. . . textão mesmo pq eu me empolgo kkkk . . . bjss grupo.", "data_modificacao": "2025-04-03T21:30:12.034856", "origem": "local"}
{"id_relato": "d37.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["choque anafilático", "dermatite", "urticária", "refluxo", "sangue nas fezes", "diarreia", "gastroenterite", "colite alérgicas"], "regioes_afetadas": ["sistema gastrointestinal", "pele"], "produtos_naturais": [], "terapias_realizadas": ["protocolo coimbra"], "medicamentos": [{"nome": "corticóides", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "pomadas", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "cremes anti alérgicos", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "adrenalina", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "vitamina D", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "suplementos", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Bom dia Mães venho levanta uma Pauta que me deixa um pouco entristecida no Grupo, vire e mexe há alguma Mãe que pergunta sobre o BPC PARA APLVe Dermatite Atópica , E SIM ele Existe sim! Mas algumas Mães que ñ o conhece ou ñ concordão dizem que teu filho ñ tem o Direto pois Aplv ñ e deficiência e ñ impede ele a Nada. . Bom vou por Partes e conta o meu ponto de Vista Recebo o Bpc Loas para o meu Filho Meu médico sempre me disse que e considerado uma Doença gastro APLV e Dermatite Atópica Severa , e que Além de debilita muito a criança por vários sintomas que conhecemos bem ele impede que a Mãe de continuidade ao trabalhose vc consegue ok mas muitas aqui largam o emprego pra cuida do filho, e comigo ñ foi diferente Ele me deu um laudo com tudo meu filho passou devida a Alergia Choque Anafilatico, Dermatite, uticaria, Refluxo, sangue nas fezes, vivia com diarreia e por consequencia dos Corticóides não cresce desde dos 7 anos e valor real das medicação Pomadas Cremes anti alérgico tudo até material de limpeza e higiene pessoal sabonete shampoo aqui faz dieta Glúten Lactose Corante e Industrializados Colocou o Cid L20 Gastroenterite e colite alérgicas ou ligadas à dieta e o Cid de Choque Anafilatico Feito isso me dirigi ao Cras la eles tiram mts dúvidas Me cadastrei no CadÚnico na época estavamos desempregados mas pelo que li quem da entrada deverá comprovar que a renda familiar é inferior a um quarto do salário mínimo vigente soma o salario de todos da casa e divide pelo numero de pessaoas que mora contigo No dia da Pericia passei com uma Assistente socil foi tudo bem tranquilo Mostrei os exames, laudo, a receita de adrelanina que o médico pediu No outro dia pra minha felicidade liguei la e tava concedio o beneficio para ela Enfim desculpa o textão e se errei em algo mas esapero ter ajudado Lembre-se ninguém vai correr atras por vc, algumas pessoas ate mesmo medico vai diZer que ñ tem direito, maas vai por mim tem sim Hoje ele está 100 livre da Alergia Graças Deus pois faz Protocolo Coimbra Vitamina D suplementos . . Boa sorte a todos", "data_modificacao": "2025-04-03T21:30:52.165056", "origem": "local"}
{"id_relato": "d38.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["lesões", "coceiras"], "regioes_afetadas": ["cutâneas"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "pomadas", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "hidratantes", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Boa tarde amigos do grupo Ontem conversando com uma moça do grupo estavamos falando sobre o glúten ter alguma relação com a Da e outras doenças inflamatórias cutâneas aí parei para pensar no que tenho me alimentado nesses anos todos e que só tem feito piorar meu quadro clínico e não tenho dúvida que pães torradas bolos bolachas pastéis macarrão entre outros alimentos que tem glúten só tem mesmo piorado minha Da mesmo usando medicamentos pomadas e hidratantes mesmo com todo cuidado que tenho a Da atacou severamente e faz sentido o glúten pq é o que mais tenho consumido nos últimos dias . . . . Abusei de bolo e bolachas entre outros alimentos que utiliza farinha branca. Estou decidida a comprar produtos glúten free e fazer experiências para ver como a Da vai agir. Realmente essa informação está fazendo muita lógica para mim. Tenho Ige que já foi a quase 4000 se por acaso estiver associado ao glúten fico mais esperançosa quanto a melhora dos sintomas já não aguento mais as lesões e coceiras penso que uma dieta glúten free pode me ajudar. Farei o teste e desculpem pelo textao desabafo. Abraços a todos nós super humanos que vive no limite do sofrimento de uma doença sem cura. Parabéns a nós sobreviventes.", "data_modificacao": "2025-04-03T21:31:44.404644", "origem": "local"}
{"id_relato": "d39.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["manchas na pele", "feridas"], "regioes_afetadas": ["pele"], "produtos_naturais": ["remédios naturais"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "corticoides", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Quero muito compartilhar com vocês minha rotina com D. A. Desde os meus 8 anos sofria muitoooo com esta doença maldita, fazia de tudo, remédio naturais, exames caros, tudo que falavam pra mim fazer eu fazia, e nada absolutamente NADA resolvia. Infelizmente a unica coisa que aliviava eram os corticoides, mas aí vcs podem me falar ah mas tem efeito rebote, vai prejudicar em outra coisa, sim eu tinha consciência disso, porém só quem vive com esta doença sabe o que é tentar usar uma calça jeans sem parecer um macaco no meio das pessoas, ou então tentar dormir uma noite inteira, gente é desesperador. Até que encontrei um farmacêutico na minha cidade que é top, e ele me disse você precisa controlar sua alimentação e principalmente seu estado emocional, quando eu completei 25 anos minha pele mudou completamente, consegui entrar no mar, isso foi uma vitória pra mim. Já posso até usar shorts sem me preocupar com as manchas pq elas já são imperceptíveis, as feridas nem existem mais. Meu único tratamento agora é manter a pele hidratad com nívea hidratação profunda aquele azul ele é maravilhoso. Desculpa o textao, mas tenho certeza q vou ajudar pelo menos uma pessoa neste grupo, CUIDEM DO SEU ESTADO EMOCIONAL!", "data_modificacao": "2025-04-03T21:31:56.562045", "origem": "local"}
{"id_relato": "d40.txt", "idade": "10", "genero": "feminino", "sintomas": ["dermatite atópica", "feridas nas pernas e braços"], "regioes_afetadas": ["pernas", "braços"], "produtos_naturais": ["oleo de copaiba", "oleo de coco", "oleo de buriti", "kefiraride/soro do leite", "vitamina E"], "terapias_realizadas": ["homeopatia", "banhos com soro de kefir"], "medicamentos": [{"nome": "cremes sem cor e sem cheiro", "frequencia": "a vontade", "duracao": "ausente"}, {"nome": "cremes glicerinados", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Vamos lá . . . TEXTÃO Minha filha tem 10 anos tem dermatite atópica a 9 anos e meio, logo passamos por alguns médicos e tratamentos, incluindo homeopatia, com o tempo as receitas médicas estavam se repetindo, mudava pequenos detalhes e os tratamentos cada vez mais caros, durante um tempo a crise se cessava depois voltava, mais nada que se compare aos dias de hoje, pernas e braços com feridas coisa que nunca aconteceu. . Sou do tipo que pensa, martela aquele assunto vou de um extremo ao outro. . então rabisquei em um papel umas perguntas 1 Qual o tipo de creme que a Maria pode usar? 2 O que ela usou que não adiantou nada? não fez diferença. . . 3 O que ela usou que ardeu? 4 O que ainda não tentamos? Respostas 1 Cremes sem cor sem cheiro que seja mais liquido notei que mais liquido o creme melhor a hidratação 2 Cremes glicerinados nunca notei melhora. 3 Oleo de uva, oleo de girassol e ureia nem pensar arde e arde muito de ficar vermelho instantaneamente. 4 Nunca tentamos produtos naturais, que sejam usados com frequência, como tratamento. Com todas essas indagações, pesquisei, pensei muito conversei com uma farmaceutica de farmacia manipulada e tirei algumas duvidas sobre bases manipuladas, descobri que há bases hionica e não hionicas e muitos outros detalhes. . . Conversei com um rapaz sobre manipulação de produtos para fabricação de sabontes, vi alguns videos e com base na experiencia que vive e vivo com a minha filha fiz o seguinte CREME PARA USAR COMO HIDRATANTE A VONTADE 100 ML de base de creme não hionica EMOLIENTE 02 AMPOLAS DE 3 ML CADA - Vitamina E HIDRATA E RESTAURA A CAMADA DA PELE 10 ML de Oleo de copaiba HIDRATA E CICATRIZA 20 ML de Oleo de coco HIDRATA A ideia é que o creme ajude a cicatrizar junto com a hidratação, por isso a copaiba, mais que a hidratação fosse maior tivesse mais , misturei tudo em casa mesmo com total cuidado e higiene SABONETE PARA USO DIÁRIO 1KG Glicerina precisava de uma base para formular, descobrir que o em liquido precisa de mais produtos quimicos então fiz o de barra mesmo, escolhi uma que tivesse mais oleo e menos muito menos alcool 100 ML de Oleo de buriti RESTAURA A UMIDADE, DESENVOLVE TECIDO DE CICATRIZAÇÃO, REDUZ VERMELHIDÃO E MELHORA A ELASTICIDADE BOM PARA PELE SECA E RACHADA. Frangância USEI UMA BEM FRAQUINHA DA PRÓXIMA NÃO USAREI, DISPENSAVEL A GOSTO 60 ML de Oleo de coco HIDRATA 150 ML de Kefiraride ou soro do leite Esse elemento é aquela bacteria de leite, que as vovós cultivavam em casa, ganhei a mudinha de uma amiga, Kefir é um probiótico, decidi colocar quando li que esse alimento ajuda na cicatrização cultanea e aumenta a imunidade Manipulei tb em casa apos assistir alguns videos de como fazer sabonetes. BANHOS. Agua morna ligada ao máximo minha filha odeia banhos frios, entrei no acordo de deixar o chuveiro no maximo com o soro do Kefiraride banho a minha filha apos o banho normal, jogo nas lesões,não enxugo, em seguida o creme. ALIMENTAÇÃO. Não proibo mais tb não incentivo o consumo de leite e derivados e alimentos que sabemos que não fazem bem nem pra quem não tem DA. ROUPAS Sempre de algodão ou tecido bem leve Pessoal essas duas receitas desenvolvi pra minha filha, com base no que sei especificamente dela. Vou postando o andamento do tratamento aqui caso queiram acompanhar. . . Por dias melhores!!", "data_modificacao": "2025-04-03T21:32:56.827117", "origem": "local"}
{"id_relato": "d41.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["descamações na pele", "vermelhidão na pele"], "regioes_afetadas": ["rosto", "pele"], "produtos_naturais": ["óleo de avestruz", "chá de camomila", "chá de chapéu de couro", "soro fisiológico"], "terapias_realizadas": ["compressas com chá de camomila", "limpeza da pele com soro fisiológico"], "medicamentos": [{"nome": "corticoides", "frequencia": "ausente", "duracao": "mais de 1 ano sem uso"}, {"nome": "anti-histamínicos", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "deculpem o textao mas aproveito e deixo aqui meu desabafo, e te convido a vir p luta! Alem de tomar tbm estou passando este oleo e gente estou surpresa com os resultados! Eu amo produtos naturais e depois q comecei a procurar alternativas menos agressivas ao organismo minha pele só melhorou, as crises foram ficando mais fracas, durando menos dias, e fui controlando ela sem usar nada, absolutamente nada de corticoides, e nem anti-histamicos! Estou a mais d 1 ano sem corticoides e fiquei sem crises 5 meses, minha ultima crise foi em julho e ela apareceu novamente semana passada no rosto, desta vez foram apenas descamaçoes e vermelhidoes na pele, nao coçou, e nem ardeu, fiz compressas cm cha d camomila, tomei chas d camomila e chapeu d couro depurativo e tbm limpei a pele cm soro fisiologico, alem é claro d passar o oleo d avestruz! Enfim cm apenas 3 dias estava eu cm a pele limpa. . . estou mt feliz cm os resultados dos produtos naturais e mais feliz ainda por saber q mts pessoas q resolveram acreditar tbm estao conseguindo, aos q tanto me criticaram qdo a mais d 1 ano vim aqui falar d tratamentos naturais deixo aqui o meu abraço e digo valeu a pena aqueles chazinhos q mts disseram q nao daria em nada! E pra quem acha q resolveu pq minha DA nao é tao severa digo apenas q tentem, pois se foi severa ou nao fui eu quem sentiu na pele e sei o qto foi dificil, mas venci e estou vencendo cada batalha! controlandodeformanatural familiavivendoaflordapele juntosvenceremos desistirJamais Grande Abraço!", "data_modificacao": "2025-04-03T21:33:11.117097", "origem": "local"}
{"id_relato": "d42.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["coceira", "alergia", "pele seca", "machucados na pele"], "regioes_afetadas": ["corpo todo", "pés", "cabeça"], "produtos_naturais": ["sabonete natural", "chá de aroeira"], "terapias_realizadas": ["mudança de hábitos alimentares", "exposição ao sol", "mergulho no mar", "banho gelado", "hidratação da pele"], "medicamentos": [{"nome": "sabonete", "frequencia": "uso durante o banho", "duracao": "ausente"}, {"nome": "hidratante sem fragrância", "frequencia": "uso após o banho", "duracao": "ausente"}], "conteudo": "ALERTA TEXTÃO Pessoal, estava eu esses dias durante minhas coceiras pensando sobre o que eu estava fazendo de errado com a minha pele. Resolvi mudar alguns hábitos alimentares já que sou alérgica ao reino alimentar inteiro kkkkk, pegar um pouco de sol todo dia e dar nem que seja 1 mergulho no mínimo 1x por semana na praia. Pensei, pensei, pensei e resolvi desenvolver um método meu pra melhorar as coceiras devido ao calor insuportável que está fazendo aqui no Rio. Meu avôzinho resolveu fazer sabão de lavar roupa natural, tadinho penou pra achar uma receita que não fosse agredir minha pele. . . Depois que ele fez esse sabão, minha mãe passou a lavar minha roupa separada. Ainda na minha invenção louca, fiz um chá de aroeira ideia da minha vózinha enchi uma garrafa de 2 litros mas fui dosando no borrifador pra poder colocar direto nas partes onde realmente estavam com mais machucados. Depois fui a farmácia aqui perto de casa e passei horas sem brincadeira, HORAS! lendo o rótulo dos hidratantes pois sou alergia a paraben, depois de incansáveis leituras eu achei esse hidratante sem fragrância e esse sabonete da cetafil para peles secas Eu sei que o médico fala pra não passar sabonete no corpo todo, mas como eu faço muita atividade física, fico suada e preciso usar o sabonete kkk Cheguei em casa, tomei aquele banho geladão, usei o sabonete e depois quando desliguei o chuveiro fui borrifando o chá gelado pelo corpo. Não me sequei direito e passei hidratante dos pés a cabeça. Gente, sem brincadeira, depois que fiz isso senti um alívio enorme nas minhas coceiras. As vezes quando eu sinto que vai começar a coçar em determinada parte do corpo, eu coloco um montão de hidratante na mão e coço com o hidratante SEM PASSAR A UNHA minha lógica é estou coçando, mas tá entrando hidratante na pele Eu já tinha desistido de me cuidar, postei até foto esses dias com a pele horrível e sem hidratação, mas agora que estou vendo resultado comecei a ficar mais animada pra me tratar! Espero, daqui a alguns dias, poder postar uma foto com a pele lisinha Espero que esse textão ajude alguém", "data_modificacao": "2025-04-03T21:33:39.929761", "origem": "local"}
{"id_relato": "d43.txt", "idade": "6", "genero": "feminino", "sintomas": ["vergonha", "dor", "coçeira", "urticária", "feridas que minam água"], "regioes_afetadas": ["olhos", "perna"], "produtos_naturais": ["chas de calendula", "camomila", "dente de leao", "malva"], "terapias_realizadas": ["psicoterapia", "banhos e compressas", "acupuntura", "homeopatia", "hemoterapia"], "medicamentos": [{"nome": "Tarfic 0,03", "frequencia": "ausente", "duracao": "4 meses ou mais"}, {"nome": "hixizine", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Depura vit D", "frequencia": "todos os dias", "duracao": "ausente"}, {"nome": "Probiatop", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "permanganato", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Publiquei ontem sobre minha filha q esta em crise a 5 meses e tem 6 anos,voltei p tentar ajudar mais pessoas . . . . é textão mas se puderem ler . . . . ela estava com pai por causa do natal o pai cuida super bem graças a deus nao tenho oq falar mas DA ta mais forte q nunca e tivemos q nos encontrar ontem 00noite no hospital p ver se nao oferecia risco p olhinhos dela . . . . . olha como ela esta nao desejo p ninguem ver um filho sofrer assim de vergonha dor e coçeira . . . . . sei q Drus e fiel e q p homem isso nao tem cura mas q p Deus nada e impossível! Não fazemos uso de corticoides nem tópico nem. oral a uns 4 ou 5 meses pq ela tem reação urticária e ao invés de melhorar piora ,usamos o Tarfic 0,03 a uns 4 meses ou mais mas ele tb nao ta surgindo mais efeito . . . . parece q o maximo q melhora com ele fica como um queimado no local . . . nao some mais 100 e tb p controlar a coçeira hixizine . . . . . fora isso fazemos outros tratamento como ac com psico a 2 meses ja, e uso de ervas e plantas p auxiliar no alivio e no controle usamos chas de calendula e camomila p banhos e compressas ,cha de dente de leao p tomar, agora aqui no grupo mesmo recomendaram a compressa com cha de malvia gelado p desinxar e cicatrizar começamos hj ,e junto o banho rapido com permanganato p limpar as feridas da perna q mina agua o tempo td e coça mt alem disso ela toma 1 gota de Depura vit D tds os dias recomendado pelo dermato e o Probiatop receitado pela alergista! Suspendemos definitivamente o leite de vaca a 3 dias e derivados tbexame deu alergia classe 0 mas deu e tb a clara do ovo exame deu classe 2 a gema td bem liberado . Em janeiro começamos mais uma maratona Pediatra homeopata p figir das drogas e consequentemente evitar os danos devido ao uso prolongado dos mesmos diante das crises persistentes ,nutricionista pq a principio substituimos o leite de vaca pelo leite de arroz por conta própria e retiramos derivamos tb e começaremos a acupuntura . . . . . . . em ultimo caso vamos tb passar pela única alergista daqui da cidade que faz a hemoterapia p vermos como ultima opçao por ser mais dolorido e invasivo q as outras opções ! Por fim quero dizer q o calor piorou mt e q a batalha e os gastos são constantes ,ja chorei escondido dela ,ja pedi a Deus e questionei o pq alguem tao pequeno passa por tanto sofrimento mas temos q seguir e ser firmes pelos pequenos e pelos grandes ! Espero ajudar de alguma maneira mães e atopicos daqui do grupo ! Feliz ano Novo p tds Amanhã posto foto dos produtos usados sentindo-se esperançosa.", "data_modificacao": "2025-04-03T21:35:10.842639", "origem": "local"}
{"id_relato": "d44.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["Dermatite Atópica", "Alergia", "Infecção na pele", "Crises de dermatite", "Sangramento na pele"], "regioes_afetadas": ["Pele"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["Teste de alergia", "Dieta de exclusão (leite, glúten, etc.)", "Hidratação da pele", "Evitar enlatados e conservantes"], "medicamentos": [{"nome": "Creme (não especificado)", "frequencia": "ausente", "duracao": "3 anos"}, {"nome": "Umiditá", "frequencia": "3 vezes ao dia", "duracao": "Contínuo"}], "conteudo": "Desculpem o textão, apenas um desabafo que pode ajudar muitas pessoas Olá pessoal, não ia me manifestar mas preciso contar um pouco da minha história, descobri há 3 anos que meu filho tem DA, sempre teve mas nunca diagnosticado como DA, começamos o tratamento feito teste de alergia que acredito que sao os mais importantes, nele vc consegue ver o que realmente seu filho é alérgico, descobrimos que a única alergia alimentar era com crustáceo e não alimentar a ácaro, pois bem sabendo disso evitei os crustáceos e comprei o creme solicitado, e via que nada resolvia, e comecei a pesquisar e entrei nos grupos do face, comprava tudo o que as pessoas falavam que dava certo no filho deles, via que leite, glúten era ruim entre outras coisas que postamos nos grupos que deu certo para quem tem DA, e não vi resultado, melhorava e depois piorava, foi quando semana passada em uma das crises levei novamente aonde faz tratamento Dr Ana Priscia Castro uma das melhores médicas que já vi, de olhar viu que estava infeccionado e começou a perguntar a rotina dele e o que eu usava, comecei falar das dieta foi que ela disse mas mãe, pq vc tirou as coisas de comer dele? Respondi que tinha pesquisado e vi que fazia mal e tirei ela olhou pra mim, e disse mãe pelo amor de Deus já fizemos teste alimentar e não deu alergia a não ser crustáceo , deixa ele comer, não é alimentar, pode ser emocional e quando agente tira as coisas que ele gosta piora pois tem vontade comer, tirar a comida desnecessário, vamos evitar os enlatados, e os conservantes e de resto deixa ele comer. . . . gente acreditem, ele saiu de lá a primeira coisa que ele pediu foi um bolo de chocolate com cobertura e mesmo com muito medo fiz, pasmem, comeu e muuuuito e depois Danone, pão, e acreditem melhorou tuuuuudo apenas hidrato e continuo com cuidados básicos quanto a limpeza ir causa dos ácaros, roupa de algodão mas hidratando muuuuuito usando umidita, um vidro de 500ml praticamente por semana kkkk hidratando 3 x ao dia. Está muito melhor então pessoal antes de auto medicar, tirar, colocar, vamos procurar orientação digo por mim mesmo comprei de tuuuuuudo o que vcs possam imaginar. . . e nada resolvia só um desabafo que pra muitos pode dar certo, cada um rude um jeito e sei quanto é desesperador ver nossos filhos sangrando, chorava todos os dias e ele mesmo pedia pra Deus levar ele embora que ele não ia suportar viver assim. . . e hj agradece todos os dias a Deus por não ter escutado ele kkk Editando Segue o resultado, e como era antes, destacar a importância de fazer um acompanhamento hj come de tuuuudo", "data_modificacao": "2025-04-03T21:36:04.003541", "origem": "local"}
{"id_relato": "d45.txt", "idade": "5", "genero": "ausente", "sintomas": ["coceira", "pele irritada", "furúnculos", "depressão infantil", "perda de cabelo", "rinite"], "regioes_afetadas": ["corpo", "pescoço", "rosto", "pele"], "produtos_naturais": ["Florais de Bach", "óleo ozonizado", "hidratante bioderma"], "terapias_realizadas": ["psicoterapia", "semana do poder mental", "exercício de projeção mental", "terapia ortomolecular", "naturopatia", "homeopatia", "fitoterapia", "ozonioterapia", "auto hemoterapia", "neurolinguística", "meditação"], "medicamentos": [{"nome": "ausente", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "O que aprendi com a dermatite atópica dos meus filhos. Lá vai textão. Foi um processo, uma caminhada, um aprendizado que precisei passar. Sou mãe de gêmeos, exatamente hoje completam 5 anos de idade. Os dois tiveram DA grave. O Gabriel desenvolveu aos 2 meses de idade. Coceira, pele daquele jeito que vocês sabem, ele chegou a ficar duas vezes internado por inúmeros furúnculos que tinha pelo corpo. Tudo isso gerava um cansaço sem fim. Eu e meu marido vivíamos cansados, dormíamos mal segurando ele pra não coçar a noite. Cuidados com alimentação. Tudo isso foi desgastando nosso emocional, nosso corpo físico. Eu rezava pedindo o fim daquele tormento. Eu queria saber porque precisava passar por tudo isso. Até que Deus, o Universo resolveu me ouvir e disse eu não vou dar a cura como ela está pedindo, mas vou enviar pessoas que vão auxiliá-la neste processo de entendimento e isso vai levá-la à cura. Foi aí que conheci minha psicoterapeuta Juliana Torree. Ela trabalha com Florais de Bach e comecei a entender que meu emocional, o da minha família afetava diretamente meus filhos. Eles eram como esponjas absorvendo toda vibração que emanávamos ao redor. Os florais ajudaram muito e ajudam até hoje. Aí aconteceu algo que tirou meu chão e quase me enfiou em uma depressão. Fui demitida injustamente do emprego que amava. Fiquei péssima e o Rafael desenvolveu uma DA três vezes pior que do Gabriel. A pele dele minava uma água fedida, ele era todo vermelho, perdeu cabelo e desenvolveu depressão infantil. Meu filho não brincava, não se interessava por nenhum brinquedo ou brincadeira. Faltou um semestre na creche. A vida dele era ficar deitado o dia todo. Aí o Universo enviou outro anjo pra me ajudar. Uma amiga da minha mãe me mandou um zap falando pra eu procurar na internet uma pessoa. Eu imaginei que fosse mais uma dermatologista mas, para minha surpresa, quando digitei no google Maura de Albanesi, caí na página da semana do poder mental que ela estava lançando. Fiz o curso durante aquela semana e no último dia eu fiz um exercício proposto por ela. No exercício, eu pedia pra ver meu filho brincar. No dia seguinte, o Rafael pediu um brinquedo e brincou. Tive a certeza em meu coração que deveria fazer o curso completo dela pois isso me levaria à cura do Rafa. Pedi ao meu marido e ele aceitou, meio relutante, pagar o curso. O curso era online e eu tinha dificuldades em acompanhar a turma pois eu vivia muito cansada, dormia pouco mas fiz como podia. Neste tempo, o Rafael ficou internado com suspeita de encefalite por herpes, o pescoço e rosto dele eram pura carne viva. Fizeram tomografia e exame de liquor nele mas graças a Deus a herpes não havia afetado o sistema nervoso dele. Aí o Universo enviou a terceira pessoa pra me ajudar. Conheci em um grupo de whatsApp uma terapeuta ortomolecular, naturopata, homeopata, fitoterapeuta que me indicou a ozonioterapia e auto hemoterapia para curar meu filho. Mas eu não encontrava profissionais que pudessem fazer esse tratamento pois a auto hemoterapia era proibida e a ozonioterapia pouquíssimos médicos realizavam. Nesta época eu já havia terminado meu curso da Maura e ia ter um encontro ao vivo com ela. Decidi fazer minha projeção mental de cura do Rafa no evento. Eu saí de lá sentindo uma felicidade que a muito tempo não sentia, com a certeza de que a cura dele estava a caminho. Dois dias depois da minha projeção uma pessoa do nada me chamou no messenger falando de um médico que poderia me ajudar. O quarto anjo enviado pelo Universo. Homeopata, Ozonioterapeuta e neurolinguista. Ele era um médico de família. Me disse que não teria como tratar o Rafael sem tratar toda a família pois o corpo físico só reflete o que o corpo mental sente. A consulta durou 4 horas. Iniciamos o tratamento de ozonioterapia e graças a Deus, depois de um mês e meio o Rafael começou a melhorar extraordinariamente. Hoje meu filho não tem mais nada. O que tirei de lição de tudo isso? O que aprendi no meu curso de poder mental? Aprendi que nós somos co-criadores de nossa realidade. Tudo que nos acontece é escolha nossa. A dermatite dos meus filhos veio pra que eu tivesse todo esse entendimento. Eu era uma pessoa fechada a esse tipo de conhecimento. Não acreditava em vibração, energia, porque achava que isso não era de Deus. Mas aprendi que isso tudo é de Deus sim. Nossas orações alcançam Deus quando vibramos corretamente. Nas minhas orações eu sempre me vitimizava, ficava falando que não aguentava mais aquela tortura, que eu queria a cura mas a minha vibração era negativa. Com o curso aprendi a orar diferente. Eu agradecia por tudo o que acontecia porque aquilo ia me trazer um entendimento e só pedia a Deus que eu pudesse colher aquele aprendizado. Comecei a agradecer antecipadamente pela cura dos meus filhos. Mesmo vendo a pele dele toda péssima eu agradecia como se estivesse vendo ele perfeito. Ao final de 2017 nos reunimos no ano novo e todo mundo começou a comentar que tinha sido um ano difícil para nós e meu marido começou a falar que tinha sido o pior ano da vida dele. Eu virei para todos e disse que aquele ano tinha sido o melhor ano da minha vida porque ele me trouxe um aprendizado que eu precisava ter. Se me permitem dar um conselho procurem a cura dentro de vocês. Pra quem tem filhos com DA até os 7 anos o filho está na psique da mãe e sentem tudo o que ela sente emocionalmente. Dos 7 aos 12 anos entram na psique do pai. Façam uma auto análise de como vocês podem estar afetando os filhos. Falta de perdão, de amor de antepassados, mágoa antiga, tristeza. Tudo isso passa inconscientemente. Eu descobri problemas antigos que tinha com minha família. Para quem já é adulto se auto analise, busque as repostas de possíveis problemas emocionais. Eu sempre digo que o corpo só reflete o que o emocional sente. A pele é nossa capa, nossa proteção. Do que você quer se proteger tanto? Procure tratamentos naturais. Agora a ozonioterapia está sendo condenada pelo Conselho Federal de Medicina. Eu só lamento. Isso me curou de uma rinite que tinha desde a infância, curou minha sogra de dores na coluna, curou meus filhos e melhorou muito a imunidade deles. Auto hemoterapia é vida. Seu sangue te cura. E o principal vibre sua cura. Agradeça antecipadamente pela sua cura. O Universo nos envia mais do mesmo. Tudo o que você foca se expande. Se focar na cura, ela virá. Se focar na doença ela continuará. Procure na internet sobre física quântica, oração quântica, vídeos da Maura de Albanesi são maravilhosos e tem vários temas. Medite, tenha um tempo para se conectar a Deus e a você mesmo. Se ame! Hoje só uso óleo ozonizado e hidratante bioderma na pele deles. Eles comem de tudo mas evito corantes porque nunca gostei deles mesmo. A ozonioterapia eles fazem só para manutenção da saúde. Se meu médico não puder fazer mais vou entrar na justiça pois não vou abrir mão do bem estar deles por causa de burocracia. É isso. Eu passei por toda essa caminhada e, apesar de difícil, foi maravilhosa e colhi a pérola do aprendizado. Espero ter ajudado com meu testemunho. Desculpem o texto gigante. Estou vibrando pelo processo de cura de todos vocês. Grande beijo no coração.", "data_modificacao": "2025-04-03T21:36:36.746796", "origem": "local"}
{"id_relato": "d46.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["dor ao tomar banho", "medo de tomar banho", "crise", "choro", "pensamentos negativos", "coceira", "dificuldade para dormir", "sensação de tortura ao tomar banho e usar produtos pós-banho"], "regioes_afetadas": ["corpo inteiro"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["escrever"], "medicamentos": [], "conteudo": "Eu estou em uma crise, eu acho que escrever me ajuda e eu resolvi escrever em um grupo onde talvez possam me entender. Já fazem anos que eu não consigo mais tomar banho em paz. Sabe a sensação gostosa de ir pra cama com banho tomado, a sensação boa da água caindo no corpo e tirando todo o estresse? Eu não tenho mais, eu não tenho mais faz muito tempo. Antes de tomar banho é sempre uma guerra e segundos de respiração profunda pra conseguir tomar coragem. Regulo o chuveiro na água mais gelada para ver se a dor diminui e entro no box para ficar mais alguns minutos só encarando a água. Daí eu choro. Eu choro só de pensar que não consigo mais ter um banho em paz. É estranho porque eu sinto falta de algo tão simples e tenho inveja de pessoas que conseguem entrar na piscina e se divertir sem passar por uma tortura. Daí eu vou entrando em baixo da água, pouco a pouco e eu grito porque me sinto fraca demais, me sinto idiota por não conseguir aguentar aquilo. Eu acho que eu choro mais pelo medo do que pela dor, porque depois a dor passa. Só que eu continuo chorando porque a dor passou mas os meus pensamentos não passam. Então eu me sinto pior porque imagino que existem pessoas em estados piores do que eu e penso que eu deveria ser mais forte. Então a primeira tortura acaba, porque depois eu ainda preciso passar a minha loção pós-banho. E, meu Deus, aquilo queima. . . A embalagem diz para passar em cima das feridas, mas como eu explico que o meu corpo inteiro é a ferida? Depois eu passo meu creme e me deito pra ter um alívio depois de muito sofrimento. Só que o alívio não dura muito porque a coceira começa minutos depois. E uma noite de sono também acaba sendo uma tortura. Posso ter dramatizado um pouco, eu não sei. Eu escrevi o que me veio na mente porque eu ainda não tomei coragem de sair do banheiro para ir até o quarto. Acho que me aliviei um pouco. Obrigada pela atenção ou não.", "data_modificacao": "2025-04-06T14:15:12.930088", "origem": "local"}
{"id_relato": "d47.txt", "idade": "2 meses", "genero": "masculino", "sintomas": ["dermatite atópica", "pele ressecada", "coceira", "pele manchada"], "regioes_afetadas": ["pele"], "produtos_naturais": ["óleo de amêndoas 100% vegetal"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "antialérgicos", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "pomadas", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "hidratantes", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Boa Tarde, bom descobri a dermatiti atopica no meu filho ele tinha apenas 2 meses de vida, já gastei muitooo dinheiro com antialergicos, pomadas, hidratantes. . . a última crise que meu filho teve a pele dele soltou toda a parte ressecada. . . até que pesquisando ouvir falar de hidratante sem parafina e óleo 100 vegetal não contém óleo mineral comecei a trata a pele do meu filho apenas com o sabonete dove sem parafina e óleo de amêndoas 100 vegetal há 2 semanas iniciei o tratamento a pele do meu filho está maravilhosa ele só está com a pele manchada devido a última crise antes meu filho se coçava muito, mesmo com todo o calor que está fazendo aqui em Campinas meu filho está apenas de cuequinha e sem se coçar. . . . Estou tão feeliz que vim compartilhar com vcs. . . Obs não estou usando nenhum antialergico só o óleo vegetal e o sabonete no banho.", "data_modificacao": "2025-04-06T14:16:45.451420", "origem": "local"}
{"id_relato": "d48.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["feridas", "queimação", "coceira", "dor"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["dieta com restrição de glúten e lactose"], "medicamentos": [{"nome": "Predsim", "frequencia": "ausente", "duracao": "10 dias"}, {"nome": "Diprosalic", "frequencia": "ausente", "duracao": "10 dias"}, {"nome": "Zina", "frequencia": "ausente", "duracao": "10 dias"}], "conteudo": "Em pouco mais de 10 dias de tratamento com Predsim, Diprosalic e Zina, a maioria das feridas fecharam. Meus lençóis já não ficam manchados e não sinto aquela queimação insuportável nos banhos. Amanhã vou poder ir a praia e brincar com meus filhos na areia! Sigo firme na dieta com restrição de glúten e lactose. Sinto que se cortar carne vermelha ainda haverá melhora. Não sentir coceira e dor 24h por dia é uma grande Vitória para o atópico!! Obrigado, Senhor!! Sempre oro pela melhora de todos!!", "data_modificacao": "2025-04-06T14:21:27.366971", "origem": "local"}
{"id_relato": "d49.txt", "idade": "21", "genero": "feminino", "sintomas": ["coceira", "lesões"], "regioes_afetadas": ["rosto", "couro cabeludo", "pescoço", "busto", "costas"], "produtos_naturais": [], "terapias_realizadas": ["psicoterapia", "limpeza de pele (interrompida)"], "medicamentos": [{"nome": "antibiótico", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "corticoide", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "antialérgico", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "manipulados", "frequencia": "ausente", "duracao": "início segunda"}], "conteudo": "Diagnóstico tardio Aceitação Oi gente, voltei para o grupo, passei por um processo de negação da doença, não aceitava que eu tenho DA, fui em vários médicos pedir opiniões diferente, pois fui diagnósticada esse ano, com 21 anos. Nesse período fui em 3 dermatologistas, alergista, psicólogo. . . já tratei como sarna, como acne 2 vezes, tomei antibiótico, tomei corticoide, fiz exames de alergia alimentar, controlei asma e rinite, estresse. . . Nada funcionou, fiquei muito frustrada, fui em péssimos profissionais que me trataram muito mal. Até que fui em uma clínica de estética, porque já que falaram que era acne, estava acreditando e fui fazer limpeza de pele. A farmacêutica e uma enfermeira me atenderam MUITO bem, ouviram tudo que já passei, me examinaram, falaram que o quadro é de DA mesmo, que a primeira dermato estava certa, me passou vários manipulados, começo o novo tratamento segunda e mostro tudo para vocês, ela falou que não posso fazer nenhum tratamento estético pelling, limpeza, ácido pois minha pele é sensível e está muito machucada. Estou fazendo terapia com psicóloga pois estou com autoestima muito baixa e está me dando muita tristeza, mas essa semana falou que estou melhorando nos aspectos de como lidar com minha auto imagem e descratou a possibilidade do estresseansiedade terem causado a DA, agora estamos com a abordagem de que são potencializadores ou provocados pela DA e não como causa! Imagens das minhas lesões, tenho no rosto, couro cabeludo, pescoço, busto, costas. Coçam muito, mas estou conseguindo controlar com antialérgico e a terapia ajuda também.", "data_modificacao": "2025-04-06T14:22:10.413532", "origem": "local"}
{"id_relato": "d50.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["pele seca", "rachaduras", "sangramento nas pernas", "descamação da pele nas pernas"], "regioes_afetadas": ["pernas"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "Geléia de Vaselina", "frequencia": "uso tópico", "duracao": "4 dias"}], "conteudo": "Gurias! Vim aqui dizer sobre a minha experiência com a Geléia de Vaselina! As minhas pernas estavam sangrando de tão seca ,pois estavam rachando. Parecia até que as minhas pernas tinham caspas!. É horrivel querer usar um vestido um short e ter vegonha de vestir . Se sentir insegura, feia,diferente. . . . Sei que isso não é nada perto de quem tem um nível mais avançado de dermatite. Por esses dias eu fui na farmácia e me chamou atenção! Pois eu vou na seção de cremes e leio tudo . Resolvo comprar! Pois so quem dermatite sabe oque é colecionar cremes e hidratantes . Estou com no quarto dia de uso! Estou muito feliz!!! De todos,todos os hidratantes que eu ja comprei ,ate os que comprei por indicação da dermato nunca resolveram o problema da hidratação. Estou muito feliz!! Em quatro dias a minha pele esta mega hidratada, voltando a elasticidade que não havia a muito tempo!!!. To mega empolgada e feliz!!! O valor é muito acessível! Custa 15 reais!!", "data_modificacao": "2025-04-06T14:25:01.281896", "origem": "local"}
{"id_relato": "d51.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["escamação da pele", "coceira", "machucados", "feridas"], "regioes_afetadas": ["braços", "pernas", "barriga", "peito", "rosto"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "dupilumabe", "frequencia": "ausente", "duracao": "5 meses sem uso"}, {"nome": "Nutrel B5", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Tarfic", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Dupixent", "frequencia": "15/15 dias", "duracao": "ausente"}], "conteudo": "Depoimento Fiquei 5 meses sem a medicação dupilumabe voltei ao tratamento essa semana e notei alguns efeitos colaterais que não tive da primeira vez, escamação da pele braços, pernas, barriga, peito em fim praticamente o corpo todo alguém já passou por situação semelhante Respostas 1 Eu ja passei por isso, no meu caso o rosto foi mais afetado. As vezes ainda descama mas melhorou mto, so tenho sentido coceiras e alguns machucados. Antes meu rosto ficava igual as fotos q vc postou e pra piorar a situação ainda tinha as feridas 2 A sua deve ser mais leve então, porque aqui passo Nutrel B5 e Tarfic misturadas mas se eu não tomar o Dupixent de 1515 dias, minha pele do rosto descama todinha e faz feridas", "data_modificacao": "2025-05-30T08:49:41.574241", "origem": "local"}
{"id_relato": "d52.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["dermatite atópica", "irritação da pele", "crises", "coceira"], "regioes_afetadas": ["pele"], "produtos_naturais": ["vaselina sólida"], "terapias_realizadas": [], "medicamentos": [{"nome": "corticoide", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Depoimento Boa tarde!! Gostaria de compartilhar com todos do grupo que desde que descobri que minha filha tem dermatite atópica fazemos o uso do hidratante cetaphil. E sempre tivemos a D. A sob controle! No mês passado comprei vários potes que estavam na promoção na amazon e para minha decepção a NOVA FÓRMULA irritou mais a pele da minha filha e tive que entrar com uso de corticoide, o que não acontecia há anos! Agora preciso de uma outra opção de hidratante que não irrite!! Alguém pode me indicar??? Aqui utilizamos o hidratante corporal intensivo da Neutrogena Norwegian Formula Sem fragrância. Ele é ótimo. Aqui tbm usávamos esse! Porém não deu certo com a nova fórmula, agora estávamos usando o Cerave , tenho gostado bastante. Eu uso o Vasenol sem fragrância, barato e excelente Minha filha tem D. A. e ela usa a muito tempo o Cetaphil e de 1 anos pra cá tinha muitas crise e dormindo se cosava muito. Resolvi mudar para Cerave Creme. Comprei um tubo de 50g para testar se não ia dar reação. E adorei, ela não está usando mais os corticoide e não tá mais tendo as crises. E a pele dela está muito mais hidratada. Com certeza o Cerave ou o Neutrogena Norwegian. Observa porque essa época do ano minha pele tende a inflamar mais, pode ser isso também. Se for vender, divulga aqui no grupo! Uma coisa q vem funcionando cmg é passar vaselina sólida. É mtooo mais barato, eu uso um hidratante q custa 150 reais, mas a vaselina q paguei 8 tem uma ação mais rápida.", "data_modificacao": "2025-05-30T08:51:44.477899", "origem": "local"}
{"id_relato": "d53.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["dermatite atópica (DA)", "dermatite de contato", "alergias", "dor de barriga", "coceira no corpo", "diarreia", "olhos secos", "narinas secas", "vermelhidão nos olhos", "descamação nos olhos"], "regioes_afetadas": ["pele", "mucosas", "olhos", "narinas", "ouvido", "rosto", "corpo"], "produtos_naturais": ["leites vegetais (nozes, amêndoas, castanhas, soja, coco, arroz, aveia)", "peixe", "ovo", "verduras verde escuro (espinafre)", "cenoura", "milho", "feijão", "lentilha", "tomate", "batatas", "mamão", "manga", "frutas cítricas (morango, kiwi, abacaxi)", "abacate", "banana", "alho", "cebola", "chás", "açúcares naturais (sacarose, frutose, melaço)"], "terapias_realizadas": ["dietas restritivas", "testes alérgicos", "testes seriados em casa com alimentos", "consulta com nutrólogo/nutricionista", "agenda da alimentação e hábitos"], "medicamentos": [{"nome": "corticoide oral", "frequencia": "se grave", "duracao": "ausente"}], "conteudo": "Alerta Alimentos Já desculpando que ficou grande, era muita coisa haha mas por favor leia at o final é importante!! Sério. . . é bem importante o que tenho a dizer, tem dicas, algumas sugestões e sobretudo um alerta a todos os que sofrem com DA ou tem parentes que sofrem! Dei espaços para ficar menos cansativo! DiCa para as mamães que deve para todos tbm, sobre maquiagens e esmaltes, para quem tem vida sexual ativa, intolerância x alergias e um pouco sobre alergias cruzadas! Vc pode concordar ou não caso discorde seja cordial, e mostre pq discorda, não diga funcionou pra mim e por isso vai funcionar para outros, cada um tem um corpo diferente!! Grata!! Principalmente para Aqueles que pensam em cortar alimentos da dieta! Falo tbm sobre substituições!! Gente tenho visto muitas postagens sobre alimentos, principalmente lactose e glúten! Vamos lá, cada caso é um caso, o que para uns é bom para outros não! Mas o que eu queria chamar atenção é o seguinte. . . tudo bem lactose e glúten piora a DA para alguns. O problema não é só cortar eles! Se vc quer cortar, tudo bem a vida é sua mas cuidado a falar para outros trocarem tbm! Pq vamos pensar que cortaremos o leite de vaca e vamos aos leites vegetais , super natural é bom certo?? Nem sempre. . . leites vegetais são feitos de nozes amêndoas, castanhas . . . ou soja, ou coco. . . arroz. . . . aveia que são alimentos altamente alergênicos assim como o leite, produzem histaminas. Imagina vc para de tomar leite de vaca mas é alérgico a soja?? Não vai adiantar de nada entende! Aí muitas pessoas estão cortando carnes, mas vão comer peixe, e ou ovo, dois produtos altamente alergênico de novo! Ainda sobre o leite, precisamos de cálcio certo então vamos comer verduras verde escuro, é natural é ótimo? Não é, depende. . . o espinafre pode causar alergias tbm! Assim como a cenoura, milho, feijão, lentilha, tomatemuito comum batatas, mamão, manga e frutas cítricas como morango, kiwi e abacaxi perigosos, e o abacate e a queridinha banana tbm! Então por favor parem de cortarem as coisas sem se conhecerem, façam testes alérgicos ou teste seriados em casa comendo o alimento e observando! MAMÃES se seu filho é pequeno, meu conselho é vc fazer uma agenda da alimentação e hábitos dele sim é chato e precisa de tempo, muita dedicação avaliem todas as mudanças como troca de cremes, pomadas, produtos de higiene pessoal, produtos de limpeza. . . e contato com a natureza, animais, tecidos, maquiagem, águapode ter muito cloro ou outro elemento na água da sua cidade, medicamentos, corantes, joias e acessórios, temperos at como alho e cebola, chás que parecem inofensivos, e at açúcares naturais como sacarose, frutose e melaço! Faça isso por dois ou três meses , com certeza vc descobrirá o que causa a alergia do seu filho ou pelo o menos produtos que potencializam isso! Sem retirar coisas sem necessidade! Atenção a mais uma coisa. . . alergias podem ser CRUZADAS, e infelizmente é bem difícil de descobrir só com diário mesmo! Essas cruzadas é tipo assim, eu posso não ter alergia ao amendoim e ao chocolate, mas se eu comer os dois no mesmo dia, tenho uma reação. . . uma vez passou uma reportagem no fantástico que a menina tinha alergia ao glúten se é somente se ela se exercita-se após comer! Parece loucura mas é verdade! Então muito cuidado com as dietas restritivas e sobre o que vc vai substituir, tbm se vc ou seu filho for fazer lembre-se de checar com frequência se as vitaminas, ferro e cálcio estão boas, é importante para sua saúde e do seu filho! Se vc puder consulte uma nutróloga ou nutricionista para te auxiliar, e procure uma alimentação saudável sempre isso é bom para todos não só quem tem DA! Sobre agrotóxicos às vezes a alergia pode ser devido ao agrotóxico e não ao alimento! Se vc puder testar sem é uma boa ideia! Tenho dermatite de contato com morango e moro em cidade pequena entoa é difícil achar sem, mas achei e encomendei e ou fazer o teste semana que vem! ATENÇÃO no EMOCIONALse quiserem posso fazer um post sobre isso depois também ou conversar inbox, pois foi a peça principal para melhora da DA Beba muita AGUa e mantenha sempre sua pele bem hidratada no só a pele, mucosas tbm, olhos e narinas com o menor uso de químicos possíveis! MAMÃE olhe sempre os olhinhos e narinas e at o ouvido, eles podem ficar secos e é muito desconfortável, meu olho já tive períodos de ficar tão seco que doía para abrir e fechar!! Quem usa e esmalte, atenção ela pode estar gerando alergia em seu rosto e corpo e no seu BEBE MAMÃE. Procure produtos hipoalergênicos com boa qualidade, o esmalte Risque e Colorama, são 3free se não me engano, então ainda podem causar alergias, em mim por exemplo não funcionou, meu olho tende a ficar vermelho e descamar! Sêmen não engula e use camisinha mas cuidado com o látex, bolinhas com essência e corantes, e outros brinquedos objetos e sei lá o que tbm pode causar alergia, o que seu parceiro come pode interferir na sua alergia, converse com seu parceiro sobre isso, em um simples beijo, vc pode ser contaminada com o alimento Última coisa intolerância à lactose é diferente de alergia à proteína do leite, e isso serve para qualquer tipo de intolerância e alergia! Ambas as pessoas passam mal, dor de barriga , coceira no corpo, diarreia. . . mas a alergia pode dar choque anafilático e pode ser fatal, já tive um e não foi nada bom, quase morri! A alergia pode ser desencadeada por aromaso cheiro do preparo de uma paella pode ser fatal para uma pessoa muito alérgica a frutos do mar e contato com o alimento, enquanto a intolerância vc precisa ingerir, na intolerância o problema é no processo digestivo somente, na alergia a coisa pode ficar muito feia! Quem é intolerante à lactose fique longe de sua ingestão e dos derivados, at de panelas e utensílios e ou óleo de fritura que são compartilhados com outros alimentos, para alergia cuidado dobrado nem encosta ou beije ou tenha contato com alguns fluidos corporais, tenha sempre um corticoide oral se ela for grave, e sim corra para o hospital se for criança não pense duas vezes, há risco de perda de consciência e parada respiratória , se o rosto começar a inchar ou febre, dependendo o médico indica at uma injeção para andar com vc! A intolerância pode levar a danos tbm se vc não descobrir, em crianças principalmente pode causar desnutrição! Tem tratamento para ambas situações, dependendo da gravidade. . . e não é pq vc tem alergia hj que vc sempre terá, esteja acompanhado isso! Eu era alérgica a proteína do leite quando pequena, hj não sou mais como era, posso comer queijo, e comer leite condensado mas ainda não posso beber um copo de leite de vaca sem ter dor de barriga e geralmente diarreia! Boa sorte, espero ter ajudado, se tiver alguma dúvida, escreva aqui, se eu não souber, alguém pode saber responder e ajudar! Se quiser conte sua experiência tbm. . . um abraço a todos! Fim para vc GUERREIRO que leu tudo! Os conhecimentos Aqui explícitos são pelo meio de muita leitura e estudo na área como portadora da DA e DContato há 24 anos!!", "data_modificacao": "2025-05-30T08:53:18.763029", "origem": "local"}
{"id_relato": "d54.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["diminuição do libido sexual", "sintomas de diabetes"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "prednisona", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "anticoncepcional", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Pergunta Gente boa tarde gostaria de saber de vocês que usam prednisona se vocês tiveram diminuição do libido sexual e se esse efeito passa logo ???? Para mim não alterou a libido, mas parece que começou a dar sintomas de diabetes. Isso aconteceu porque tomo anticoncepcional também, dai houve interação. Mas se não me engano pode alterar sim, porque pode haver desajuste hormonal. mais no caso do libido sexual diminuído depois volta ao normal??? se for a medicação, assim que parar volta ao normal", "data_modificacao": "2025-05-30T08:55:40.825651", "origem": "local"}
{"id_relato": "d55.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["alergia ao propilenoglicol", "alergia ao sulfato de níquel", "alergia ao MBT Mix mercaptobenzotiazol"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "ausente", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Olá pessoal, descobri há alguns dias que tenho alergia ao propilenoglicol, sulfato de níquel e MBT Mix mercaptobenzotiazol, gostaria de poder contar com a ajuda e se souberem produtos que poderia estar usando, agradeço a dermato já me indicou alguns mais gostaria tb de outras opiniões.", "data_modificacao": "2025-06-06T23:09:09.606618", "origem": "local"}
{"id_relato": "d56.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["reação alérgica na face"], "regioes_afetadas": ["face"], "produtos_naturais": [], "terapias_realizadas": ["patch test"], "medicamentos": [], "conteudo": "Oi gente, tudo bem? Gostaria de pedir a ajuda de vocês. Fiz o patch test em novembro e descobri que sou alérgica a -Difenilguanidina -Cloreto de cobalto -Formaldeído -Perfume mix alcool cinâmico, etc -Propilenoglicol -Amerchol L. 101 -Clorhexidine A maioria deles está presente em cosméticos em geral e minha reação é na face principalmente. Então eu descobri que os produtos da Alergoshop são muito bons.", "data_modificacao": "2025-06-06T23:10:55.276618", "origem": "local"}
{"id_relato": "d57txt.txt", "idade": 6, "genero": "ausente", "sintomas": ["dermatite atópica", "crises de Dermatite", "urticária"], "regioes_afetadas": ["pele"], "produtos_naturais": ["florais"], "terapias_realizadas": ["acupuntura"], "medicamentos": [{"nome": "antidepressivos", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "antialérgicos", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "antibióticos", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "corticóide", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Olá pessoal, boa tarde! Venho aqui dividir um pouco a minha história e quem sabe poder ajudar muitos de vocês. Sempre tive dermatite atópica, desde meus 6 anos e idade, e como sabemos, ela aparece, e some. Mas confesso nunca ter tido crises muito graves. No início desse ano, me formei, mudei de cidade, longe dos meus pais mas fui morar com meu namorado. Então começaram minhas crises de Dermatite, não consegui emprego. E tudo só piorava. Procurei uma alergista, pois até então sempre tratei com dermatologista. Então essa Dra fez vários exames laboratoriais, e também o patch test e o prick test. Poucos deram reação, mas foram ácaros, pólen, barata e perfumes mix apenas. Mudei radicalmente meus produtos de uso diário sabonete, shampoo, detergente, amaciante, sabão de roupas, etc. . . A Dra me receitou alguns medicamentos, entre eles antidepressivos, que conforme ela era devido a adaptação dessas mudanças, antialérgicos, antibióticos, e corticóide. E NADA RESOLVEU! Passei aproximadamente 6 meses em crise, parecia um misto de dermatite e urticária. Então. . uma sugestão que me deram foi fazer ACUPUNTURA. Primeiro eu, minha mãe e meu namorado fomos conversar com a enfermeira responsável e explicar meu caso. Ela disse que nosso corpo é capaz de curar 97 das doenças, e no caso de alergias de pele, estão relacionadas ao sistema nervoso. Então fizemos uma consulta e iniciamos o tratamento. Fiz 8 sessões em exatamente 30 dias. Duas sessões por semana, e tomando os florais. Na primeira semana já tive visíveis melhoras. E tudo só fluiu. Hoje fazem 21 ou 22 dias que fiz a última sessão pois fiz na cidade dos meus pais e nada, absolutamente nada mais voltou. Posso tomar banho com produtos normais, lavar louça e roupa o que antes era bem limitado e com luvas de vinil e produtos especiais, etc. . VIDA NORMAL. Só sigo tomando os florais diariamente. Bom, não sei qual o pensamento de vocês quanto a esses tratamentos alternativos, eu confesso que nunca havia feito nem mesmo me informado. Mas me ajudou muito, tanto no meu interior quanto exterior, óbvio. Mas pra quem tiver interesse, procure um profissional bem conceituado, da sua confiança e se informe do seu caso. Estou dividindo com vocês porque eu fui prova dessa cura. E qualquer dúvida podem me perguntar. Afinal somos um grupo, e estamos aqui pra isso. Abraço a todos!", "data_modificacao": "2025-06-06T23:15:30.309752", "origem": "local"}
{"id_relato": "depoimento_001.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["coceira"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["óleo de prímula", "chá de camomila", "chá de alecrim", "sucos naturais", "verduras", "legumes", "frutas", "iogurtes", "linhaça dourada", "linhaça marron", "semente de chia"], "terapias_realizadas": ["atividade física", "crochê", "repouso adequado", "banhos rápidos"], "medicamentos": [{"nome": "corticoides", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Tenho tido sucesso no controle da DA da seguinte forma 2 lts de agua por dia no mínimo. 2 cápsulas de óleo de primula por dia antes do almoço e jantar Nada de frituras, doces açucar branco, corantes, conservantes refrigerantes, achocolatados. . . , pimenta, industrializados e embutidos como mortadelas por exemplo, catchup, enlatados. . . Abuso de chás como de camomila e alecrim descobri aqui no grupo q alecrim é detox, sucos naturais, verduras, legumes, frutas, iogurtes, linhaça dourada e marron, semente de chia. . . O sucesso do meu tratamento deve-se ao fato de levar uma vida saudavel, consumo tudo o q tem pouco sódio, e abuso de produtos integrais e naturais! controlo o estresse cm atividade fisica 1hr por dia, aprendi a fazer crochê me ajudou mt a ficar mais calma, procuro dormir 8 hrs por dia, a coceira controlo com mt vento rs rs desde o secador de cabelo, até o ventilador, cm toda essa mudança tenho tido crises bem menos agressivas,livre de corticoides. Banhos rápidos e mt h", "data_modificacao": "2025-04-02T07:40:59.284980", "origem": "local"}
{"id_relato": "depoimento_002.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["crises", "ansiedade"], "regioes_afetadas": ["corpo", "mente"], "produtos_naturais": ["banhos de ervas", "óleo de uva", "óleo de amêndoas", "óleo de coco"], "terapias_realizadas": ["homeopatia"], "medicamentos": [], "conteudo": "Aos que questionam, se interessam ou duvidam da HOMEOPATIA, meu relato Controlo minhas crises sem remédios anti inflamatórios, anti alérgicos, pomadas, etc. Uso apenas banhos de ervas e alimentação criteriosa. Alterno entre um creme manipulado em farmácia com de óleo de uva e de amêndoas, com óleo de coco para evitar o ressecamento, mas uso o mínimo possível. Tenho esta postura para com a doença, porque é a minha maneira de negociar com ela. Então, em nosso relacionamento, aprendo sobre mim e as consequências de cada hábito, de cada atitude. Portanto, quando uso um preparado homeopático, que foi escolhido particularmente para o meu caso, sinto incrível melhora. Seu efeito é sobre a matéria corporal, mas ainda mais na mente. Ela me mantém mais são, sereno, diminui ansiedade, ela atinge o estado espiritual com muito mais facilidade do que qualquer remédio. Não agride meus órgãos, não causa dependência, não é cara, e mudará conforme mudo também. Ela pode se adequar a cada caso. Não é uma questão de acreditar ou não. Ela atua em nosso organismo por meios que a ciência convencional é incapaz de lidar, assim como um dia a Terra foi quadrada. Quem procura interpretar melhor e explicar o funcionamento do remédio homeopático é a física quântica. A homeopatia pode ser utilizada para tratar animais e até plantações inteiras. Tenho amigos veterinários e zootecnistas que já me confirmaram a eficácia do tratamento em animais, para quem diz que o efeito é placebo. Recomendo a todas as mães e a todos os enfermos. Procure um bom homeopata, alguém que você possa desenvolver empatia e se relacionar. Não agridam seus filhos com drogas pesadas que abafam os sintomas e mascaram a doença, sempre empurrando a sujeira para debaixo do tapete. Deste modo, não há cura mesmo! Ficarão com a DA a vida toda. . . E tem outra o tratamento homeopático cura. Ou seja, depois que você se tratar, os sintomas não mais aparecerão, e você será uma nova pessoa, renascerá! Recomendaria a todos!!!!", "data_modificacao": "2025-04-02T07:43:45.529499", "origem": "local"}
{"id_relato": "depoimento_003.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["feridas na pele", "pele seca", "ardência na pele"], "regioes_afetadas": ["pele"], "produtos_naturais": ["babosa", "chá de camomila", "vinagre de maçã", "azeite extra virgem"], "terapias_realizadas": ["banho com chá de camomila"], "medicamentos": [], "conteudo": "Oi, gente! Vi algumas publicações aqui do pessoal dizendo que já usou de tudo e não sabe mais o que fazer. Vou contar como estou recuperando minha pele SEM CORTICÓIDES, SÓ COM PRODUTOS NATURAIS. Primeiro, eu estava com feridas na pele, que qualquer coisa que eu passava ardia muito. Então, fechei essas feridas com babosa, banhando paralelamente com chá de camomila gelado e usando somente hidratante, nada de pomada ou corticóides. Após as feridas fechadas, comecei a usar vinagre de maçã. É só misturar uma quantidade de vinagre de maçã com a mesma quantidade de água. É normal arder um pouquinho, mas nada insuportável. Na minha pele, o vinagre de maçã fez efeito na hora, logo a pele morta começou a sair. Também usando junto o chá de camomila. E agora O MILAGRE AZEITE!!!! Depois de alguns dias usando o vinagre de maçã, a pele fica sem feridas porém ainda seca, e é aí que ele entra. Pode abusar do azeite extra virgem! Na primeira vez que eu usei minha pele já ficou mega hidratada. Só não dá pra usar pra sair, porque fica com aquele aspecto oleoso de mais e aí tem que usar hidratante. Mas sempre que puder, use azeite e não precisa usar hidratante. A pele fica clara e hidratada. Hoje, uso o vinagre de maçã duas vezes por semana e o chá de camomila também, só para evitar que as feridas voltem. Beijo pra vocês, Deus abençoe.", "data_modificacao": "2025-04-02T07:48:51.867851", "origem": "local"}
{"id_relato": "depoimento_004.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["doença autoimune", "Pênfigo foliáceo", "dermatite seborreica"], "regioes_afetadas": ["rosto"], "produtos_naturais": ["Cloreto de Magnésio P. A."], "terapias_realizadas": ["Auto Hemoterapia (AHT)"], "medicamentos": [{"nome": "corticoides", "frequencia": "uso prolongado", "duracao": "ausente"}], "conteudo": "Depoimento Grupos Auto hemoterapia geral e Auto Hemoterapia - Meu sangue me cura Saudações ! Vou ser breve com as palavras, pois as imagens falam muito mais. A algum tempo atrás, postei nesse grupo sobre minha situação. Sofro de uma doença autoimune chamada Pênfigo foliáceo. Porém essa doença estava controlada devido ao uso de corticoides. Mas também devido aí uso prolongado dos corticoides, desenvolvi uma dermatite seborreica na parte do rosto, MUITO resistente, que nem mesmo os corticoides estavam dando conta mais. Então foi no dia 1306 que tomei uma das melhores decisões da minha vida. Fiz minha 1ª cessão de AHT. Hoje estou na minha 9ª cessão de AHT, não uso mais corticoides, e tomo diariamente Cloreto de Magnésio P. A. Os resultados vocês podem conferir nas imagens. Gostaria de agradecer profundamente a Lú Moraes, médica e participante desse grupo, que não mediu esforços para me ajudar. Obrigado a todos! Meu sangue que me curou !!!!", "data_modificacao": "2025-04-02T07:52:20.854350", "origem": "local"}
{"id_relato": "depoimento_005.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["crises", "eczema", "coceira"], "regioes_afetadas": ["pele"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["ausente"], "medicamentos": [], "conteudo": "PEGUEI NO OUTRO GRUPO IMPORTANTE Boa tarde, criei este grupo há um tempo atrás quando me encontrava ainda com algumas crises. Tenho-o meio abandonado e quero epdir desculpa a todos os membros por isso. Eu deixei de ter crises e de ter eczemas graves, de ter aqueles momentos infernais de coceiras. Há uns dois anos que tenho a minha Dermatite atópica controlada graças a ter deixado de beber LEITE! Sim, eu através de pesquisas e de testemunhos em outros grupos vi que a Dermatite atópica tem muito a ver com a aquilo que comemos. Pelo que eu percebi é como se o organismo tivesse uma espécie de alergiaintolerância aos alimentos e como não os sabe digerir a nós manifesta-se na pele. Há sitios, sobretudo no Brasil, onde os médicos fazem um exame identico ao das alergias para descobrir quais são os alimentos. No meu caso decidi experimentar deixar de beber leite porque vi que muita gente dizia que fazia reação ao mesmo. Beboconsumo derivados, apenas retirei o leite da minha alimentação. Posso dizer-vos que passei de ter sempre marcas de me arranhar de tanto me coçar e dos eczemas a não ter nada. O stress também é um factor que agrava muito a DA, tambèm há um ano me tornei uma pessoa muito mais feliz, muito mais confiante e por consequência mais calma o que com certeza também me ajudou imenso. O SEGREDO É ELIMINAR DA NOSSA VIDA TUDO AQUILO QUE NOS DEITA ABAIXO E MANTER AQUILO E AS PESSOAS QUE NOS ACRESCENTAM ALGO E NOS TRAZEM BOAS ENERGIAS Espero que o meu testemunho possa ajudar alguém. Partilhem as vossas histórias, as vossas experiências com produtos e tudo o que acharem pertinente em relação à doença para juntos nos conseguirmos ajudar. Somos mais fortes que a DA, acreditem!", "data_modificacao": "2025-04-02T08:01:12.261588", "origem": "local"}
{"id_relato": "depoimento_006.txt", "idade": "39", "genero": "ausente", "sintomas": ["dermatite", "coceiras"], "regioes_afetadas": ["pele"], "produtos_naturais": ["vaselina", "talco mentolado"], "terapias_realizadas": ["alergista"], "medicamentos": [{"nome": "corticoide", "frequencia": "ausente", "duracao": "anos"}], "conteudo": "Boa tarde grupo. Tenho 39 anos e desde os 11 tenho dermatite. São só 28 anos convivendo com isso. Eu vejo o desespero de algumas pessoas e sei muito bem o que é isso. Infelizmente não existe a cura. Ela se estabiliza e volta. O emocional é com certeza a principal causa. E tbm tem a alimentação. Eu não como carne de porco,peixe,amendoim e enlatados. Um conselho. . . . Alergista. O dermatologista é bem diferente. Falo por experiência própria. Banhos quentes e demorados fazem mal. A vaselina hidrata muito a pele. O talco mentolado ajuda muito a aliviar as coceiras. Uso corticoide há anos . Só engordo. A gte tem que conseguir controlar o emocionalMuito difícil. Eu vejo as fotos e os depoimentos e imagino a dor de cada um. É muito cruel conviver com isso. Mas vale lembrar que cada caso é um caso. UmaBoaTardePraNós", "data_modificacao": "2025-04-02T08:03:06.681175", "origem": "local"}
{"id_relato": "depoimento_007.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["coceira", "vermelhidão"], "regioes_afetadas": ["pele"], "produtos_naturais": [], "terapias_realizadas": ["restrição alimentar", "banho gelado"], "medicamentos": [{"nome": "antibióticos", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "corticóides", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Boa noite! Sou nova no diagnóstico de DA- Classe 6 para Ácaro e pelo de cachorro e macaca velha em psoríase e rosácea rs e após quase entrar em depressão por conta de mais uma doença de pele, dinheiro na farmácia com antibióticos e corticóides, tenho obtido grande melhora depois que comecei acompanhar os vídeos do Dr. Juliano Pimentel sobre restrições alimentares em pacientes alérgicos e com doenças auto imunes. Acredito que cada caso tem seu fator desencadeante e não podemos generalizar mas após ter mudado minha alimentação especialmente retirado o glúten, lactose e embutidos minha vida voltou ao normal. É um sacrifício grande principalmente para as crianças e me sensibilizo muito qdo leio os depoimentos das mães passando por isso com seus filhos pq sou mãe tb e jamais gostaria q minha filha passasse por isso. Mas depois que tomei banho gelado ás 3 hs da madrugada, em uma noite muito muito fria para aliviar a coceira resolvi fazer qualquer coisa para não passar mais por isso. E está dando certo Agradeço à todos do grupo pelas dicas valiosas q me ajudaram muito tb! 15 dias na restrição alimentar. . . sem coceira, sem vermelhidão e com muita esperança! Melhora à todos!", "data_modificacao": "2025-04-02T08:03:21.336378", "origem": "local"}
{"id_relato": "depoimento_008.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["pele irritada", "vermelhidão", "coceira", "ressecamento", "dor"], "regioes_afetadas": ["rosto", "pescoço", "ao redor dos olhos"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "antibiótico", "frequencia": "ausente", "duracao": "1 semana"}, {"nome": "corticóide oral", "frequencia": "ausente", "duracao": "1 semana"}, {"nome": "pomadas", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "cremes", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Gente, gostaria de dividir com vocês minha experiência. Eu estava com a pele super irritada, principalmente no rosto e pescoço. A região ao redor dos olhos ficava muito vermelha,extremamente seca e chegava até a doer. . e qualquer coisa que eu passava parecia irritar mais. Desde o final do ano passado estava nesse ciclo de atacar, coçar, irritar. . passava uma pomada ou outra, demorava mais melhorava um pouco, passava alguns dias voltava a coçar e tudo de novo. Cheguei a passar num médico que me diagnosticou com dermatite quando era mais nova, ele me passou antibiótico e corticóide oral para tomar, pomadas e mais pomadas, cremes e mais creme. Fiz tudo certinho, inclusive tomei os medicamentos por uma semana como indicado, e tudo melhorou. . por 2 semanas. Em seguida lá estava eu nesse ciclo de novo. . já tinha deixado de passar tudo no rosto, nada de maquiagem, protetor, creme nem nada. . só água. Cansada disso, me recusei a de novo cair nesse tratamento com medicamentos. Parei para prestar atenção em mim, principalmente na minha ALIMENTAÇÃO. Vi que eu estava consumindo dois alimentos que são bastante alérgenos OVO e AMENDOIM. Resolvi parar de consumi-los por um tempo. . e gente, já fazem 3 meses que não tenho mais nada. . só uma coçeira ou outra, mas comparado como estava isso não é nada. Não sou profissional na área e não quero ditar pra ninguém o que fazer ou não. Também não sou contra o tratamento com medicamentos indicados por profissionais, acredito que em casos específicos e mais graves, as vezes são necessários. Mas gostaria de compartilhar para que, quem está sofrendo como eu estava, pare e tente mudar alguns hábitos de alimentação. . acho que as vezes não temos consciência do que consumimos e que nosso corpo responde a isso. Acho válida a tentativa pelo menos, quem sabe não funciona como funcionou comigo. Ah, também não descarto que tudo isso pode ter relação com estado emocional e tal. . mas que eu parei de comer essas duas coisas e melhorei, é fato. Enfim, fica aqui meu depoimento. . espero que de uma forma ou outra, possa ajudar alguém. . sei o quanto é desesperador estar em crise, e imagino o sofrimento de quem está em casos mais agudos. De qualquer maneira, obrigada gente! Espero que ajude . . e boa sorte!", "data_modificacao": "2025-04-02T08:08:22.402479", "origem": "local"}
{"id_relato": "depoimento_009.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["coceira", "feridas na pele", "ansiedade", "exaustão", "depressão", "inchaço nas pernas"], "regioes_afetadas": ["corpo inteiro", "pernas", "pele"], "produtos_naturais": ["vinagre de maçã", "água", "suco de laranja", "água de coco", "chás de camomila", "chá de erva cidreira", "chá de capim limão", "sucos naturais", "melancia", "legumes"], "terapias_realizadas": ["terapia com psicóloga", "acompanhamento com médico homeopata", "acompanhamento com nutricionista", "exercício físico"], "medicamentos": [{"nome": "corticóides (pomadas e remédios)", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "remédios homeopáticos", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Boa tarde!!! Venho compartilhar um pouquinho da minha história, pois tenho melhorado e espero ajudar alguns aqui no grupo. Me chamo Jéssica e há 4 anos comecei a desencadear a D. A mas até então não sabia que era isso pois passei por vários médicos, 7 pra ser mais exata, dermatologistas, alergistas e ninguém descobria o que eu tinha. Meus exames davam todos normais. Por fim meu último médico descobriu através de uma biópsia. Então fui medicada com o que vocês já sabem, pomadas e remédios a base de corticóides, minha pele melhorou mas bem pouco. Minha dermatite é nervosa, ligada com minha ansiedade, e ver que nada melhorava piorava mais ainda, pois ficava mais nervosa. Noites em claro me coçando. Cremes e sabonetes caríssimos e nada de uma melhora 100. Percebi que eu PRECISAVA me acalmar, ou eu não melhoraria nunca. Passei a fazer terapia com psicóloga. Mas entre inúmeras sugestões na internet vi uma que MELHOREI MUITO. Meu marido em uma de suas pesquisas na internet pra tentar amenizar meu sofrimento achou um vídeo em que uma mulher tmbm com D. A deu um depoimento dizendo que melhorou muito com VINAGRE DE MAÇÃ. Sim, uma coisinha tão baratinha e simples mudou minha vida com a ajuda tmbm de outras coisas que falarei abaixo Dizia pra misturar um pouco de vinagre junto com água, os dois na mesma medida, borrifar nas feridas dia sim e dia não. Confesso que na primeira noite foi horrível, eu gritava e chorava no banheiro pq meu corpo inteiro estava machucado e aquilo ardia MUITO. Não desejo nunca mais sentir aquela dor. Meu marido me ajudava e chorava junto comigo ao ver meu sofrimento. Mas aguentei firme, queria melhorar. No dia seguinte minhas feridas já estavam bem mais secas, incrível! Depois percebi tmbm que alguns alimentos e costumes Pioravam a D. A mudei totalmente meu dia a dia, e principalmente minha alimentação. Hoje graças a Deus melhorei MUITO. Ah, e parei totalmente com corticóides pois me faziam muito mal. Me deixava exausta, depressiva, sem ânimo pra nada, minhas pernas inchavam MUITO A ponto de ter dias que não conseguia andar direito Mudei tudo pra tratamentos naturais. Hoje tomo remédios homeopáticos. Tenho acompanhamento com um médico Homeopata, Nutricionista e Psicóloga. SEGUE ABAIXO ALGUMAS MUDANÇAS ALIMENTOS O QUE NOS PREJUDICA Refrigerante Carne de porco Carne vermelha Camarão Leite Soja Limão Abacaxi Caroço do feijão Tomate Couve Alimentos com Corante Alimentos industrializados Suco de Caixinha NADA DE FAST FOODS QUE NOS AJUDAM Água muita água Suco de Laranja Água de Coco chás de camomila, erva cidreira, capim limão Sucos naturais Melancia Bastante Legumes MUDANÇAS NO DIA A DIA Não lavar as roupas com sabão em pó nem usar amaciantes, lavar apenas com sabão líquido. Trocar mais as roupas de cama Não pegar sol Água de piscina nos faz muito mal, o cloro ressaca ainda mais nossa pele Produtos de limpeza Dar preferência as roupas de algodão. Roupas de lã, lycra e outros materiais nos prejudicam mais. Não usar perfumes nem hidratantes com cheiro. Nada que tenha álcool Não demorar no banho, e nada de água muito quente nem muito fria. Nada que possa agredir nossa pele, como esfregar com espojas Evitar maquiagem na área afetada Faça algum tipo de exercício físico, distraia sua mente com o que ti faz bem e com o que gosta. Essas são algumas coisas que faço, espero muito ter ajudado, pois só nós com D. A sabemos o sofrimento que passamos. Fiquem com Deus e melhoras a todos sentindo-se motivada.", "data_modificacao": "2025-04-02T08:09:51.865636", "origem": "local"}
{"id_relato": "depoimento_010.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["dermatite atópica", "alergia a leite", "alergia a ovo", "alergia a soja", "alergia a trigo", "pele ferida", "coceira"], "regioes_afetadas": ["pele"], "produtos_naturais": ["óleo de copaíba"], "terapias_realizadas": ["dieta de exclusão"], "medicamentos": [], "conteudo": "Olá pessoal, é a primeira vez que público no grupo. Quero compartilhar com vcs minha alegria. Minha filha além de ter dermatite atópica, Tem alergia a leite, ovo, soja e trigo. Estávamos fazendo a dieta, suspendendo todos esses elementos, e não estávamos vendo melhora significante. A pele continuava ferida e a coceira não diminuía. Até que há dois dias, vi aqui no grupo uma mãe que estava usando óleo de copaíba, e resolvi testar. E deu super certo! A pele da minha filha já está 80 restaurada, a coceira diminuiu bastante, já tem duas noites que estamos dormindo super bem. Agradeço a Deus em primeiro ligar, e em segundo essa mãezinha que me deu essa luz. Sei que cada caso é um caso quando se trata dessa doença, mas por aqui deu super certo!", "data_modificacao": "2025-04-02T08:12:35.044087", "origem": "local"}
{"id_relato": "depoimento_011.txt", "idade": "entre 2 e 4 anos", "genero": "masculino", "sintomas": ["D.A. grave (Dermatite Atópica)"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["oleo"], "terapias_realizadas": ["fototerapia"], "medicamentos": [{"nome": "cremes (varias marcas)", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "imunossupressor", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "corticoide", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Por hora meu filho venceu mais uma batalha,primeiramente agradeço a Deus por ter nos guiado sempre,fiz o possível e o impossível pelo meu filho e tudo valeu a pena,já fiz um post aqui a muito tempo e disse que voltaria quando meu filho estivesse bem, enfim este dia chegou, meu filho o Riquelme tem D. A grave desde os 4 meses e entre 2 até os 4 foram tempos sombrios para mim, passava noites e noites sem dormir tendo que revesar com meu marido para poder trabalhar no outro dia,deixava meu filho na escolinha com o coração partido, mais agradeço a Deus pelas pessoas maravilhosas que encontrei nesse longo caminho,agradeço de coração a todos da escola elefantinho azul em Araras pela dedicação, mais chegou um momento que não deu mais, tive que tirar ele da escola quando estava chegando aos 4 anos pq a situação era muito grave, neste periodo em 2015 o dermatologista que cuidava do meu filho o Dr. Jardel filho me disse Dona Renata eu fiz tudo que podia pelo seu filho até aqui , e ele fez realmente agradeço imensamente pelo que ele fez pelo meu filho, ele fez tanto que em uma crise terrivél do meu filho ele que era residente na UNICAMP em Campinas SP,conseguiu um encaixe, isso foi no inicio de 2015,depois de inumeros cremes, de marca da mais cara a mais barata, ter usado imunossupressor e nada, enfim a FOTOTERAPIA foi iniciada,até ontem foram 106 sessões, revesando com meu marido eu levava meu filho toda terça e quinta, e ontem com a gloria de Deus meu filho recebeu alta,foi com certeza o dia mais feliz da minha vida,agradeço imensamente a toda equipe da Unicamp pois não era só a Dermatologia que estava presente e sim pediatria, imunologia,até psiquiatria trabalhou no caso do meu filho, obrigado a todos de coração. Gostaria de terminar este texto com algumas observações muito importante 1- TENHA FÉ EM DEUS SEMPRE 2- O AMOR AO TEU FILHO OU FILHA VAI DETERMINAR ATÉ ONDE VOCÊ VAI POR ELES 3- OUÇA TEU FILHO,SE ESTA COM DOR OU ARDENCIA, CANCELE O CREME POR HORA USE UM OLEO 4- CUIDADO COM A UREIA ,ATOPICOS NÃO PODEM COM ELA 5- CORTICOIDE É RUIM, SIM MUITO,MAIS INFELIZMENTE PARA VENCER A GUERRA TEMOS QUE USAR Vou postar depois o antes e depois do meu filho, beijos em todos vcs e a guerra continua sempre!!!", "data_modificacao": "2025-04-02T08:13:36.267165", "origem": "local"}
{"id_relato": "depoimento_012.txt", "idade": 22, "genero": "ausente", "sintomas": ["Dermatite Atópica (DA)", "Crises", "Problemas para dormir"], "regioes_afetadas": ["Pele"], "produtos_naturais": ["Chás"], "terapias_realizadas": ["Medicina Tradicional Chinesa", "Acupuntura", "Ventosaterapia"], "medicamentos": [{"nome": "Hidratantes (diversas marcas)", "frequencia": "Incontáveis", "duracao": "ausente"}, {"nome": "Pomadas", "frequencia": "Incontáveis", "duracao": "ausente"}, {"nome": "Medicamentos leves para dormir", "frequencia": "Não especificado", "duracao": "Longo período"}, {"nome": "Medicamentos moderados para dormir", "frequencia": "Não especificado", "duracao": "Longo período"}, {"nome": "Medicamentos pesados para dormir", "frequencia": "Não especificado", "duracao": "Longo período"}, {"nome": "Anti-alérgico", "frequencia": "Quando necessário (raro atualmente)", "duracao": "ausente"}], "conteudo": "Boa tarde companheiros de guerra com DA! O grupo tem grande valor, pois aqui percebemos que não somos os únicos que passamos por isso e costumamos ter essa impressão durante as crises. . . As informações aqui postadas, sempre colaboram de alguma forma no nosso tratamento sejam elas de dicas, de indicações de profissionais e medicamentos, mensagens de apoio com as mamães e papais e também quando acreditamos uns com os outros na recuperação, principalmente dos bebês e das crianças. Desde que entrei no grupo, minha visão sobre DA mudou e, se tornou muito mais amplo. Tenho 22 anos, e a DA começou a aparecer e interferir quando tinha 14 anos. Passei em inumeros profissionais, sendo na maioria dermatologistas que, em inumeras vezes faziam indicação de medicação e tratamento, mas já diziam com ênfase que não tinham certeza se funcionaria. Usei incontáveis hidratantes das mais variáveis marcas, pomadas, exames, tratamentos. . . A luta que todos nós já conhecemos empiricamente. Para ajudar um pouco, em meio a muitas crises, tentativas frustadas de novas alternativas somente levavam a frustração e faziam com que a DA parecesse um problema muito maior do que ela já é. Há uns 6 anos, iniciei o tratamento com a Dra Fabiana Velasquez Guerra e ela sem sombra de dúvidas foi a melhor profissional que eu tive a alegria e a oportunidade de passar. Ela praticamente me ensinou a lidar com esse problema e encarou a DA junto comigo. Fizemos diversos testes e ainda que esses não funcionassem, ela seguia na tentativa - diferentemente de muitos outros profissionais que procurei, diversos exames. Excelente profissional! Hoje, acredito que eu tenha chegado no melhor momento do meu tramento mesmo com toda resistencia que a DA adquiriu durante esses anos. Durante um loooongo período, não conseguia dormir. Nem com uso de medicamentos leves, moderados ou pesados, nem com chás, nem com o cansaço da correria cotidiana etc. . E bem sabemos que descansar para todos é primordial, principalmente para nós que enfrentamos DA. Esse longo período somente terminou, quando iniciei tratamento com medicina tradicional chinesa, ou seja, acupuntura e ventosaterapia. Posso dizer com propriedade que nenhum medicamentodroga tenha sido tão efetivo quanto com as ventosas e as agulhas sistemicas. . . A amigafisioterapeuta especializada em medicina tradicional chinesa que me atende é Iara Bolognesi. Ela vai entrar no grupo, e pode esclarecer eventuais dúvidas. . . Para hidratação da pele que também é outro fator essencial para nós, tenho utilizado Cetaphil e Aveeno, creme hidratante e loção hidratante respectivamente. Ainda faço uso de anti-alérgico quando há necessidade, mas posso dizer que é raro atualmente. Espero que possa de alguma forma colaborar no tratamento de vocês, em especial, no tratamento daqueles que já não enxergam alternativas, como eu me vi por inumeras vezes. Não se pode baixar a guarda pra DA. . . Eu tenho muitos hábitos e tenho que me reeducar em relação à algumas coisas, mas hoje estou satisfeito com o tratamento. Satisfeito, não acomodado! Conto com a ajuda, apoio e dica de todos vocês! Me alegro com a alegria de tratamentos que deram certo, com anos sem crise e também sofro com as imagens das dermatites, depoimentos desesperados. . . Estamos juntos nessa meus amigosas! Que Deus nos abençoe e nos sustente para continuar a luta diaria!", "data_modificacao": "2025-04-02T08:23:23.336076", "origem": "local"}
{"id_relato": "depoimento_013.txt", "idade": "59", "genero": "ausente", "sintomas": ["dermatite atópica", "vermelhidão", "coceira"], "regioes_afetadas": ["pele"], "produtos_naturais": ["geleia real de abelha in natura", "cogumelo do sol capsulas"], "terapias_realizadas": ["vacinas"], "medicamentos": [{"nome": "remédios", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "cremes", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "pomadas", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Oi pessoal. Tenho 59 anos e sempre sofri com dermatite atópica desde criança. Usei tudo que possam imaginar, remédios, vacinas, cremes, pomadas etc. etc. Melhorava, voltava, melhorava, voltava, era só a imunidade baixar e pronto voltava tudo. Creio que a DA está relacionada diretamente com a nosso sistema imunológico. A 4 meses, vendo um vídeo do Dr. Lair Ribeiro sobre imunidade, ele falou que a sinergia de 2 produtos que 11 maior que 2 para a imunidade, que é a geleia real de abelha in natura não as capsulas e cogumelo do sol capsulas. Comecei a comer tomar os dois, por puro desespero pois nunca havia ouvido falar nisso, pois pensei até em me suicidar. Resumo da ópera, em menos de 30 dias a pele começou a branquear e sair o vermelhidão, a coceira diminuiu 80, comecei a usar em 290617 hoje 3010 estou praticamente curado, para não dizer 100 vou ser um pouco pessimista e dizer 90, um verdadeiro milagre, coisa que eu nem acreditava mais. Pesquisem na internet sobre a qualidade das capsulas de cogumelo e da geleia real in natura antes de comprar. Gasto em média 135,00 por mês. Fiz um hemograma completo e comparei com o último que o dermatologista havia pedido, minha imunidade subiu 60 pontos em 3 meses, até agora não voltei mais no dermatologista. Estou postando isso, com o intuito de ajudar, pois só quem tem DA ou algum problema na pele sabe como isso é triste e acaba com a nossa alto-estima, eu sendo homem já sofro muito, imagina as mulheres que a vaidade é muito maior, pela sua própria natureza. Cheguei a conclusão que a imunidade é a peça chave para resolver o problema da DA. Espero ter ajudado de alguma forma a quem sofre com essa doença terrível.", "data_modificacao": "2025-04-02T08:24:48.522775", "origem": "local"}
{"id_relato": "depoimento_014.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["dermatite"], "regioes_afetadas": ["rosto", "olhos"], "produtos_naturais": ["água", "dieta vegana"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "anti-histamínico", "frequencia": "todos os dias", "duracao": "ausente"}, {"nome": "La Roche (linha para os olhos)", "frequencia": "no mínimo umas três vezes no dia e também sempre que percebo que a pele está seca", "duracao": "3 semanas"}, {"nome": "La Roche (linha para o rosto)", "frequencia": "no mínimo umas três vezes no dia e também sempre que percebo que a pele está seca", "duracao": "3 semanas"}], "conteudo": "Oi pessoal, espero que estejam todos bem. . . Gostaria de compartilhar uma dica com vcs, pra quem tem dermatite no rosto. Estou a 3 semanas usando a linha La Roche para os olhos e para o rosto. . . Eu já estava bem desanimada mas segui as orientações do alergista. Eu passo no mínimo umas três vezes no dia e também sempre que percebo que a pele está seca. No início vc sente um certo picor, mas com o passar dos dias vai melhorando. Minha dermatite do rosto sumiu, a região dos olhos não estão 100 ainda, mas estão chegando lá. Algumas obs Tomo anti-histamínico todos os dias, bebo muita água e minha dieta no momento é vegana. Eu não sei onde vende, não moro no Brasil. Espero que tenha ajudado de alguma forma Feliz natal a todos", "data_modificacao": "2025-04-02T14:09:16.139164", "origem": "local"}
{"id_relato": "depoimento_015.txt", "idade": "3", "genero": "feminino", "sintomas": ["lesões", "coceira", "dobras e pescoço avermelhados"], "regioes_afetadas": ["rosto", "corpo", "dobras", "pescoço", "cabeça"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["mudança na alimentação"], "medicamentos": [{"nome": "pomada", "frequencia": "2x ao dia", "duracao": "2 dias"}, {"nome": "anti alérgico", "frequencia": "ausente", "duracao": "até o término"}, {"nome": "Hipocortisona", "frequencia": "ausente", "duracao": "uma semana"}, {"nome": "Prolone", "frequencia": "ausente", "duracao": "uma semana"}], "conteudo": "Gostaria de compartilhar experiências d vida em relação a DA. Minha filha tem 3 anos tinha poucas lesões no rostinho , até então não sabíamos q se tratava de dermatite atopica . Antes ao completar 6 meses nao sabendo ela teve lesões no rostinho mas por se tratar do auge da pandemia decidimos esperar um pouco , moramos no sul e logo chegando o verão a pele dela ficou uma rosa sem passarmos absolutamente nada. Algumas semanas atrás como escrito anteriormente já com 3 anos ela teve uma crise de asma precisando de intervenção hospitalar ,ficou por 7 dias e la tinha crianças q ao sair do oxigenio começou a brincar ,se divertindo na sala de recreação hospitalar era visível a melhora da pele até q a médica decidiu passar a tratar da pele tbm passando segundo ela 2x ao dia uma pomadinha. A pele dela se regenerou em 2 dias ficando mesmo q avermelhada otima. Saindo do hospital ela prescreveu apenas anti alérgico e no término dia em casa voltou as lesões. Procuramos um Pedi q prescreveu Hipocortisona , Prolone além de nos dar o diagnóstico de DA. Passamos uma semana do medicamento e novamente passou as lesões e ao suspender começou tudo de novo o ciclo so q dessa vez bem mais forte. A minha filha passou a ter coceira por todo corpo q nao tinha além de dobras o pescoço avermelhado e provavelmente na cabeça tbm. Ai deixo a reflexão que tem q ser pensada e acompanhada por um médico claro pois EU NAO IREI MAIS PASSAR CORTICOIDS em minha filha. Essa semana já vou procurar um Alergista , já estamos passando Cetaphil mudamos drásticamente a alimentação tirando açúcar, glutem e leite mas gostaria apenas de desabafar pois parece que esse caminho deveria ser o último a ser traçado nao o primeiro pois minha filha evoluiu de pequenas manchinhas a lesões que coçam sem parar. . .", "data_modificacao": "2025-04-02T14:09:55.588037", "origem": "local"}
{"id_relato": "depoimento_016.txt", "idade": "6", "genero": "masculino", "sintomas": ["alergia"], "regioes_afetadas": ["pele"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["vacinas"], "medicamentos": [{"nome": "corticoides", "frequencia": "raras vezes", "duracao": "ausente"}], "conteudo": "Quero compartilhar uma experiência, há alguns dias atrás eu havia perguntado aqui sugestões de cremes, tendo em vista que meu filho de 6 anos faz tratamento desde quando nasceu, tem um alto grau de alergia que é controlado por vacinas antes semanais e agora quinzenais, já havíamos usado todo tipo de creme inclusive importados mas nunca deu resultado que esperávamos, somente melhorava a pele com corticoides o que usavamos em raras vezes. Então ouvi falar que esse creme da Nívea era bom para quem tinha D. A. resolvi comprar como uma última esperança, e então para a minha surpresa no primeiro dia que usamos a pele dele já melhorou muito, durantes esses dias não teve nenhuma reação e está funcionando perfeitamente, é o melhor de tudo esse creme custou R 8,00. Fica aqui a minha experiência. Quem quiser usar e compartilhar resultado é muito útil para nosso conhecimento.", "data_modificacao": "2025-04-02T14:10:15.293580", "origem": "local"}
{"id_relato": "depoimento_017.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["dermatite severa", "problemas de pele", "alergias"], "regioes_afetadas": ["pele"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [], "conteudo": "Pessoal sou terapeuta e vim compartilhar um conhecimento interessante sobre dermatite atópica, problemas com a pele ou alergias em geral. A pele é o órgão responsável pela nossa proteção, por proteger a nossa individualidade, nossa essência. Quando somos acometidos por problemas de pele vale observar se vc tem se prestado a só fazerestar em lugares que vc não gostaria de estar. Vale observar se vc tem feito muitas coisas que vc nao gostaria de fazer. Se vc tem aturado coisas que vc não gostaria de aturar. Ou passado a ser o que vc nao gostaria de ser de verdade. Em todos esse acontecimentos pro nosso ser são como invasões e nossa pele tenta nos proteger avisar, nos acometendo com essas doenças. Observar se vc tem carregado tudo e todos nas suas costas, carregando fardos que nao são seus, se preocupando com coisas que nao são da sua alçada. Outro fator está relacionado à separações, de todo tipo, separações de coisaseventos ou pessoas. A separação abrupta gera uma informação negativa que fica armazenada no nosso subconsciente e se associada aos outros fatores acima pode vir a resultar em problemas de pele. Observe e tente trabalhar esses fatores. No meu caso eu sempre fui a boa filha que sempre fez o que esperavam de mim colocava todos a minha frente e ignorava o que eu realmente queria e quem eu realmente era. Sou adotada então tenho tambem o fator separação armazenado. Então o resultado de tudo isso foi uma dermatite severa. Se eu fosse dar um conselho seria o seguinte. Para honrar vc , para cuidar de vc , vc precisa desapontar pessoas, então desaponte -as. Não é egoismo são limites , ta td bem dizer não. As vezes um não pro outro é um sim para voce. Espero que ajude vcs.", "data_modificacao": "2025-04-02T14:15:48.575908", "origem": "local"}
{"id_relato": "depoimento_019.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["vermelhidão", "descamação", "coceira"], "regioes_afetadas": ["rosto", "pescoço", "perna"], "produtos_naturais": ["água sem cloro"], "terapias_realizadas": ["cuidados com o psicológico"], "medicamentos": [{"nome": "pomadas", "frequencia": "ausente", "duracao": "anos"}, {"nome": "corticóides", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Oi gente, como vocês estão?. Depois de anos sempre desabafando minhas crises aqui e os momentos difíceis que eu passei, vim compartilhar uma boa notícia. Não sei se funciona com todos, mas eu estava muito atacada, o rosto não melhorava por nada, eram mais e mais pomadas e o rosto seguia descamando e bem vermelho, a pele coçava demais, vivia em crises o tempo inteiro. Banho era uma tortura, até que um dia no trabalho precisei lavar o rosto e não tinha água. Comprei uma garrafa e lavei o rosto e pra minha surpresa não pinicou não ardeu nem nada, então comprei um filtro pro chuveiro e melhorei em 80. Meu rosto eu lavo de 2 em 2 dias e fiquei uns 3 meses sem passar nada nele nem creme e ele tá perfeito, não descansa mais e nem fica vermelho, o pescoço nunca mais tive crises. No máximo a perna coça um pouco e acabo machucando pela unha grande. Mais só fiz isso e graças a Deus tive uma melhora enorme, e tô cuidando mais do meu psicológico. Fica uma dica pra quem precisa gente, a água sem cloro e milagrosa. E por favor parem de usar corticóides eles são péssimos pra nossa saúde. Que Deus abençoe a todos nós e que um dia tenhamos a restauração da nossa pele em 100.", "data_modificacao": "2025-04-02T14:19:02.195545", "origem": "local"}
{"id_relato": "depoimento_020.txt", "idade": "20", "genero": "feminino", "sintomas": ["dermatite", "coceira", "feridas", "ansiedade"], "regioes_afetadas": ["pele", "corpo"], "produtos_naturais": ["floral de maracuja"], "terapias_realizadas": ["homeopatia", "terapia"], "medicamentos": [{"nome": "corticoide", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "antialérgico", "frequencia": "nos piores dias", "duracao": "ausente"}, {"nome": "vitaminas", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "ansiolítico", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Halobex", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Hexizini", "frequencia": "nos piores dias", "duracao": "ausente"}], "conteudo": "Boa noite pessoal! Sou nova por aqui, e vim compartilhar minha experiência e como me cuido hoje. Tenho dermatite desde pequena, mas grave e preocupante desde os 14 anos, hoje estou com 20! Ja mudou de forma e local várias vezes em todos os lugares que vocês possam imaginar. Já fiz todo tipo de exame e tratamento corticóide, antialérgico, vitaminas, restrições alimentares, cremes caros, homeopatia e ansiolitíco. O que tenho certeza que é a causa ansiedade, sim! Ansiedade faz a minha pele borbulhar. Noites sangrando por coçar as feridas, dias sem usar saia, noites sem dormir por crises de coceira. . . Hoje controlo a ansiedade com terapia, e a pele e crises com pomadas Halobex, tomo um floral de maracuja natural xarope que me faz muito bem Seakalm. Nos piores dias uso essa combinação e tomo o antialérgio Hexizini. Sobre hidratação sem falta. Ja usei cremes de 8 reais até 150, e só o que me ajudou foi a alternância entre os cremes, pois depois de um tempo perdem efeito na minha pele. As vezes misturo creme pomada bepantol ou pomada tipo hipoglos e passo em todo corpo. O que uso atualmente custou 10 reais e é maravilhoso, da monange de azeite de oliva. Outra dica que funciona para mim sabonetes artesanais ou um que é mais caro da La roche mas que não resseca e agride a pele. Minha dica averigue absolutamente tudo o que usa na sua rotina, comida, shampoo, cremes, esmalte, brincos, colchão, cobertor, maquiagem, fronha, blusas, e só assim é possível encontrar a melhor solução para a dermatite.", "data_modificacao": "2025-04-02T14:19:19.431110", "origem": "local"}
{"id_relato": "depoimento_021.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["dermatite de contato", "dermatite atópica", "rachaduras na boca", "pele descamando na boca", "lesões na pele"], "regioes_afetadas": ["pele", "boca"], "produtos_naturais": ["óleo mineral", "vaselina sólida"], "terapias_realizadas": ["restrição alimentar (carnes, leite e derivados, refrigerante, corantes, embutidos, café, glúten, vinagre) por 21 dias"], "medicamentos": [{"nome": "produtos da linha Nutratopic (gel de banho, loção emoliente, creme facial)", "frequencia": "ausente", "duracao": "uso contínuo"}, {"nome": "vaselina sólida", "frequencia": "4x ao dia", "duracao": "uso contínuo"}], "conteudo": "Oi gente! Quero compartilhar com vocês algumas coisas que minha médica me receitou e que pra mim adiantou muito, tenho Dermatite de Contato e Dermatite Atópica! 1. Produtos da linha Nutratopic eu amei gel de banho, loção emoliente, creme facial são caros mas a minha médica me disse que para dermatite era o melhor, diferente de muitos aqui o Fisiogel, Cetafil eu não consigo usar 2. Ela me indicou passar Óleo Mineral nas lesões e ir tomar banho, sério sumiu tudo, inclusive o que estava tipo sequinho, branquinho sabe. E o melhor custa menos de R15,00 3. Depende o que eu como a minha boca racha, fica saindo pele, então ela pediu pra passar Vaselina Sólida 4x ao dia, nossa pra mim ajudou muito, ficou bom super rápido 4. E por último estou fazendo um teste, onde ela cortou muita coisa da alimentação carnes, leite e derivados, refrigerante, corantes, embutidos, café, glúten, vinagre cortou isso por 21 dias pra ver como iria ficar e não tenho mais nada, tenho consulta dia 2212 e vamos ver os próximos passos Gente como eu comentei são coisas que ela me indicou e pra mim funcionou, queria compartilhar pois pode funcionar pra mais pessoas!", "data_modificacao": "2025-04-02T14:20:02.107792", "origem": "local"}
{"id_relato": "depomento_018.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["lesões na pele", "pele desidratada"], "regioes_afetadas": ["pele"], "produtos_naturais": ["vitamina D"], "terapias_realizadas": ["homeopatia"], "medicamentos": [{"nome": "Vasenol Repairing", "frequencia": "revezando", "duracao": "em uso"}, {"nome": "Nívea", "frequencia": "revezando", "duracao": "em uso"}, {"nome": "Ureadin", "frequencia": "revezando", "duracao": "em uso"}, {"nome": "Bepantol", "frequencia": "nas lesões", "duracao": "em uso"}, {"nome": "Calcarea Carbônica", "frequencia": "ausente", "duracao": "em uso"}], "conteudo": "Deixa eu compartilhar uma coisa com vcs! Hoje foi dia de consulta com a PediatraHomeopata da minha q tem DA. Ela elogiou bastante a pele, disse q estava bem hidratada! Disse pra continuar com o q estou fazendo! Revezando hidratantes - Vasenol Repairing, Nívea, Ureadin - e Bepantol nas lesões Indicou vitamina D, 5 gotas por dia, todos os dias, até acabar o inverno E indicou uma homeopatia chamada Calcarea Carbônica, q ela disse q, entre outras características, iria ajudar na pele! Como nada disso tem contra indicação, achei válido repassar! Espero q todos consigam controlar essa DA boba!!!!!!!!!", "data_modificacao": "2025-04-02T14:17:28.743819", "origem": "local"}
{"id_relato": "depomento_020.txt", "idade": "13", "genero": "ausente", "sintomas": ["crises alérgicas intensas", "coceira intensa", "feridas no corpo", "lesão no fígado"], "regioes_afetadas": ["corpo inteiro"], "produtos_naturais": [], "terapias_realizadas": ["imunoterapia"], "medicamentos": [{"nome": "Adinos", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Cetaphil", "frequencia": "ausente", "duracao": "muito tempo"}], "conteudo": "Oi gente ! Sou nova aqui no grupo mas decidi compartilhar com vocês minha experiência com a dermatite atópica, porque talvez a minha vivência possa ajudar alguém . Eu tive minha primeira crise aos 13 anos de idade , e a partir daí minha vida virou em função de tentar curar está alergia. Eu passei 7 anos desde então, tendo crises alérgicas muito intensas e os médicos que eu procurei já não sabiam mais o que fazer , eu procurei ajuda de todo profissional possível aqui na minha região , mas ninguém conseguia me ajudar . Eu já não sei numerar o tanto de medicação que eu usei neste período de tentativa de achar uma solução . Os medicamentos aliviavam momentaneamente o quadro e logo em seguida já voltava cada vez pior. Eu literalmente arrancava o coro de tanto coçar , eu fiz feridas no meu corpo inteiro, de sair sangue e ficar no vivo . Também como consequência de tanta medicação , eu tive uma lesão bem seria no fígado, e tive que dar uma pausa nas medicações até melhorar . Até que depois de muitas pesquisas , eu e minha mãe descobrimos um tratamento com vacinas , que é chamado de imunoterapia e fomos atrás de um médico que fizesse este tratamento, achamos um médico em Florianópolis que foi minha salvação . Através dele eu descobri que a minha alergia é oriunda de uma hipersensibilidade a ácaros, então a imunoterapia de grosso modo , é a aplicação do próprio ácaro no meu corpo pra que eu desenvolva uma imunidade e diminua a sensibilidade. A primeira vez que consultei o médico já me aplicou , porque eu estava desesperada já não sabia mais pra onde correr . A primeira aplicação já limpou meu corpo, foi o maior alívio. Pra ajudar na coceira o médico me prescreveu a pomada Adinos, que foi a única que me ajudou , eu já tinha usado de tudo e nada aliviava a coceira . O tratamento durou 3 anos, nós fomos reduzindo as doses aos poucos até eu não usar mais a vacina , e hoje eu posso dizer que voltei a vida normal , claro que eu continuo sendo alérgica , mas nunca mais tive a mesma reação alérgica que eu tinha . Também usei por muito tempo o hidratante Cetaphil que me ajudou muito , e nos períodos de crise era o único que não irritava mais ainda a pele , mas hoje eu já consigo usar hidratantes comuns . O meu objetivo de compartilhar isso com vocês , não é prescrever medicamento nem nada, até porque cada caso é um caso , cada corpo um corpo e o que é bom pra mim pode não ser pros demais , mas foi o que me salvou no pior momento que tive de crise e eu gostaria de ter tido alguém que pudesse me orientar e eu poderia ter evitado tantas consequências que vieram depois . Muitos médicos falaram sobre esta alergia ser de fundo emocional , outros tentavam apenas amenizar os sintomas , mas tudo é um conjunto. Pra curar ,ou ao menos diminuir os sintomas ,temos que tratar o corpo como um todo , inclusive a mente , e isso tudo me ajudou a voltar pra minha rotina normal e espero que possa ajudar alguém. Porque eu sei como é não dormir, não conseguir mais vestir uma roupa, largar curso, emprego, largar tudo porque o corpo está no vivo, tudo piora, a autoestima vai pro buraco, da vontade de desistir , mas não desistam !!! Eu consegui achar uma solução , hoje eu trato apenas as marcas e manchas que ficaram no meu corpo, mas tudo isso passa. Espero mesmo que isso possa servir de ajuda pra alguém .", "data_modificacao": "2025-04-02T14:38:44.015741", "origem": "local"}
{"id_relato": "depomento_021.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["dermatite"], "regioes_afetadas": ["digitais"], "produtos_naturais": ["óleo de coco"], "terapias_realizadas": [], "medicamentos": [{"nome": "corticoide", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "fisiogel", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "cetaphil", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Bepantol sensicalm", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Humecta", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Gente passando aqui pra deixar meu relato pq algo melhorou demais minha dermatite!! Nada de milagres tá!! pois é aquilo que eu menos esperava me ajudou de uma maneira que até minhas digitais estão voltando aos poucos!! OLEO DE COCO Já usei corticoide, hidratantes de todos os tipos fisiogel, cetaphil, Bepantol sensicalm tudo do mais caro!! Humecta e os trem tudo!! Ia mantendo daquele jeito mas nada mostrava melhora só não deixava o quadro piorar na verdade IA SE MANTENDO Mas pra quem quiser tentar algo fácil de achar e natural óleo de coco me ajudou mto e tem melhorado demais!! Vou tentar fazer umas fotos de antes e depois!!", "data_modificacao": "2025-04-03T19:32:59.870586", "origem": "local"}
{"id_relato": "depomento_022.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["dermatite", "pele de cobra", "olhos inchados", "vermelhidão", "descamação", "coceira", "ressecamento"], "regioes_afetadas": ["corpo inteiro", "rosto", "mãos", "olhos"], "produtos_naturais": [], "terapias_realizadas": ["hidratação"], "medicamentos": [{"nome": "corticoides", "frequencia": "uso contínuo com doses cada vez mais altas", "duracao": "muitos anos"}], "conteudo": "Deixo aqui meu relato sobre DERMATITE o uso de CORTICOIDES Tenho dermatite desde a infância e com o passar dos anos foi piorando, aparecendo em outros lugares q não tinham antes, os médicos só queriam receitar corticoides, de fato melhorava por um tempo, mas quando parava voltava mil vezes pior e era um ciclo vicioso, com doses cada vez mais altas de corticoides. Não conseguia me desvencilhar disso, ficava muito mal, até que descobri um grupo internacional sobre TSW, aqui não se fala sobre isso no Brasil, não se tinham estudos na época, era tudo em inglês, sobre a abstinência aos corticoides, não queria acreditar que isso existia, pois na minha cabeça somente esse medicamento dava jeito, demorei a tomar o primeiro passo, mas tomei, depois de muitos anos, parei de usar corticoides. No início minha pele ficou horrível, uma dermatite jamais vista antes, olhos inchados, parecia uma pele de cobra no corpo inteiro, muito vermelha, saia muito líquido, tudo descamava, minha pele ficava pela casa inteira, muita coceira, a pior dermatite da minha vida, meu rosto ficava todo vermelho descamanto, eu tinha que tirar as peles no banho para parecer por um tempo normal, foi uma fase muito sofrida por uns meses, mas não voltei a tomar corticoides. Com o passar dos meses foi melhorando, de pouquinho em pouquinho, a pele do rosto foi voltando ao normal, foi saindo a dermatite das minhas mãos, ora melhorava no resto do corpo e depois voltava, mas não voltei a tomar nenhum medicamento, NADA, somente hidratação. Hoje fazem uns 5 anos que parei de tomar corticoides e só agora posso dizer que tô na minha melhor fase da dermatite, não tenho quase nada, algumas áreas são mais ressecadas e coçam um pouco, mas nem se compara ao que era antes, todo o esforço valeu a pena e com certeza os corticoides só trouxeram prejuízos a minha saúde. Tive hipertensão na gestação, acredito muito que foi pelos longos períodos tomando corticoide, minha pressão ficava alta enquanto estava tomando na gravidez eu já não tomava mais há 1 ano mais ou menos. TODO O ESFORÇO VALE A PENA, segue meu texto de apoio, pois eu tive que ter muita coragem para conseguir dar o primeiro passo, eu não queria, tinha medo, não queria acreditar que o corticoide só estava me fazendo mal.", "data_modificacao": "2025-04-03T19:36:36.067421", "origem": "local"}
{"id_relato": "depomento_023.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["manchas vermelhas", "bolinhas vermelhas", "pele com aparência e textura péssimas"], "regioes_afetadas": ["atrás dos joelhos", "parte interna do cotovelo", "face", "ombros", "peito", "braços", "pernas", "colo"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["psicanálise"], "medicamentos": [{"nome": "pomadas", "frequencia": "ausente", "duracao": "poucos dias"}], "conteudo": "DERMATITE PSICOSSOMÁTICA PSICANÁLISE TERAPIA Oi gente! Gostaria de compartilhar minha experiência com a dermatite de contato e como eu consegui aliviar os meus sintomas, talvez esse relato possa ajudar alguém. Lembro de ter manchas vermelhas atrás dos joelhos e na parte interna do cotovelo desde criança, sintomas que pioravam com o calor e passavam com o uso de pomadas. Não eram episódios muito frequentes, tanto que na época eu nem sabia que era dermatite. Fiquei anos sem os sintomas até que eles retornaram final do ano passado. As mesmas manchas, mas espalhadas pela face, ombros, peito, braços e pernas. Foi muito triste. Fui à dermatologista, e era dermatite. Ela me passou umas pomadas, que resolveram o problema em poucos dias. Mas o absurdo foi que após isso surgiram infinitas bolinhas vermelhas em meu colo e ombros, pareciam espinhas que não curavam. Voltei pra dermatologista e ela disse que esse sintoma não tinha tratamento. Fiquei muito triste, as bolinhas eram tantas e tão horríveis, a aparência e a textura da pele na área eram péssimas, eu não conseguia usar roupas que mostrassem-as. Nisso comecei a falar mais de meus sintomas com meu analista, que desde o começo afirmou que meus sintomas eram psicossomáticos lembrando que psicossomático nao significa ter os sintomas por querer, as causas iam além de minha compreensão. Enfim, após inúmeras sessões de análise, abordando a questão de como eu havia construído a imagem do meu corpo e como ele se manifestava simbolicamente para mim, meus sintomas sumiram progressivamente. Minha pele está perfeitamente saudável há meses, não sobrou marca alguma. Achei legal compartilhar pois essa pode ser uma solução pra várias pessoas aqui. Vale muito a tentativa, pois a psicanálise pode abordar muitas facetas da vida além de uma dermatite. Eu já havia desistido e tinha aceitado lidar com meus sintomas pra sempre.", "data_modificacao": "2025-04-03T19:57:24.119893", "origem": "local"}
{"id_relato": "depomento_024.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["dermatite atópica grave", "pele semelhante à de queimadura", "vazamento de líquido mal cheiroso", "infecções recorrentes", "atrofia da pele", "ressecamento", "vermelhidão"], "regioes_afetadas": ["cabeça", "pés", "pele (generalizada)"], "produtos_naturais": ["Óleo de Avestruz (Ômegas 3, 6, 7 e 9)"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "Corticóides", "frequencia": "a vida toda", "duracao": "ausente"}, {"nome": "Metotrexato", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Antibióticos", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Olá irmãos de pele. Vim contar meu relato sobre ÓLEO DE AVESTRUZ. Sim, tem esse nome esquisito mesmo e cara de coisa meio furada. Tenho D. A desde meses de vida, mas na adolescência ela veio como um inferno em minha vida. Meu caso de D. A passou a ser extremamente grave, os médicos do hospital das clínicas diziam nunca ter visto um caso tão grave, minha pele era como pele de uma pessoa queimada, da cabeça aos pés vazava um líquido mal cheiroso, eram infecções atrás de infecções, foram alguns anos deitada em uma cama sem andar, pois a pele tinha atrofiado e assim seguia minha luta. Há pouco tempo descobri que esses anos de inferno foram causados pela retirada dos CORTICÓIDES que fiz uso a vida toda, sendo retirado quando tomei conhecimento dos maleficios no hospital das clinicas, por isso IMPLORO À TODOS QUE NÃO USEM CORTICOÍDES. Enfim, encurtando minha história, há dois anos não tive internaçoes e minha dermatite teve uma melhora muito significativa em comparaçao do que era, mas as infecçoes continuavam. . E ai um dia por acaso descobri sobre esse ÓLEO DE AVESTRUZ. Ele é como um suplemento que contém em sua composição Ômegas 3, 6, 7 e 9. Vários estudos estão sendo feitos para muitos tipos de doenças, inclusive psoríase e até câncer. Resolvi testar, pois nada tinha a perder, já tinha tentado tantos e tantos tratamentos ao longo de minha vida. Bom amigos, posso dizer com muita propriedade que ele salvou minha vida. Me deu uma vida normal que não tinha há 10 anos e mal posso acreditar. . Tomando há 5 meses posso dizer que ele melhorou MUITO minha dermatite e as poucas feridas que restam é devido muitas vezes ao meu estado psicológico. . Minha imunidade aumentou muito, não tive mais infeccoes na pele, ela não é mais vermelha como antes e o que restou foi só o ressecamento típico dos atopicos. . Então gostaria de compartilhar com vocês, a salvação que encontrei pra minha vida e que tem dado muito certo até agora, nunca mais tomei antibióticos e até parei, sem consentimento médico, de tomar o Imunossupressor Metotrexato. POR FAVOR peço que pesquisem mais sobre esse óleo e tentem, pode parecer uma coisa tão boba, não sei como ele age em meu organismo, mas eu que tinha um quadro gravíssimo de D. A, com um IgE de 240. 000 estou tendo dias de paz somente com o uso dele. Qualquer coisa estou à disposição para esclarecer dúvidas. Desculpem o texto, tentei encurtar o mais que pude. Que Deus abençoe à todos.", "data_modificacao": "2025-04-03T19:57:47.078175", "origem": "local"}
{"id_relato": "depomento_025.txt", "idade": "27", "genero": "ausente", "sintomas": ["coceira", "vermelhidão", "feridas", "sangramentos"], "regioes_afetadas": ["pernas", "colo", "braços"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "dexametasona", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Loratamed Loratadina 10mg", "frequencia": "durante o dia", "duracao": "ausente"}, {"nome": "Histamim 2 mg", "frequencia": "durante o dia", "duracao": "ausente"}, {"nome": "Cloridrato de Hidroxizina", "frequencia": "durante a Noite", "duracao": "ausente"}], "conteudo": "Oi tudo bem Galera? Nova No Grupo Vim mostrar meu relato para vocês e trocar experiências. Tenho 27 anos e sofro com a D. A. desde pequena, me expresso com a palavra sofro porque é um enorme sofrimento. . . quem tem sabe, e sabe como é triste ver as pessoas olhando, falando sobre nossas manchas. . . machucados etc. . . temos que ter muita paciência. Infelizmente ela vai e vem, sem data e hora marcada, mas está aí nossa certeza ela volta. Eu já usei inúmeros remédios, pomadas, dexametasona. . . nem efeito faz em mim. Faz três meses que estou em crise forte D. A. e está sendo difícil conviver com tanta coceira, vermelhidão, feridas, sangramentos, devido à crise passei no medico e fiz uma bateria de exames novamente Sangue positivo para Ácaros, fungos Teste de contato positivo a Níquel Alimentar Críticos em geral esse eu sabia desde pequena Tenho alergia respiratória também que quando ataca e tudo junto todas as Its juntas. Ai eu me pergunto o que estou fazendo de errado que ela não melhora. . . já troquei de alimentação e hábitos em geral e nada da melhora. . . isso que me deixa pra baixo. . . querer usar uma saia, eu quero e essas pernas todas machadas vermelhas, querer usar uma blusa mas decotada ai você olha está com o colo todo vermelho e os braços também. O que nos resta é conviver e esperar por dias sem coceiras, sem vermelhidão. Faço uso Loratamed Loratadina 10mg durante o dia Histamim 2 mg durante o dia Cloridrato de Hidroxizina durante a Noite da muito sono", "data_modificacao": "2025-04-03T19:58:09.108775", "origem": "local"}
{"id_relato": "10_adult_mulher_maos_002.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["dermatite", "coceira", "queimação", "dor", "rachaduras", "cortes", "pele afinada", "descamação"], "regioes_afetadas": ["mãos", "pés", "dedos"], "produtos_naturais": ["5HTP", "curcumina", "florais", "homeopatia"], "terapias_realizadas": ["terapia ortomolecular", "homeopatia", "microfisioterapia", "ozonioterapia", "acupuntura"], "medicamentos": [{"nome": "Diprosalic", "frequencia": "uso frequente", "duracao": "longo prazo"}, {"nome": "Bepantol Derma", "frequencia": "uso frequente", "duracao": "uso atual"}, {"nome": "Diprospan", "frequencia": "única", "duracao": "única"}], "conteudo": "Bom dia! depoimentotextãorelatopositivoterapia ortomolecularhomeopatiatratar o emocional Gostaria de dar aqui o meu depoimento e quem sabe ajudar algumas pessoas com o sucesso do meu tratamento. Tenho diagnosticada a dermatite desde os 2 anos de idade, quando criança nos pés e nas mãos, depois os pés curaram, mas nas mãos continuava, consultei com muitos médicos, fiz vários tratamentos, vacinas, enfim, entre periodos piores e melhores fui convivendo com essa maldita doença. Sempre utilizei a pomada Diprosalic corticoide que aliviava bastante e mais recentemente usava muito o Bepantol Derma para hidratar ainda uso. Há cerca de 9 meses atras comecei a perceber uma piora muito grande, foi quando entrei aqui no grupo, o Diprosalic já não fazia mais efeito algum, como já estava farta de tantos médicos e sem solução, e sabendo que o tratamento convencional sempre seria o mesmo a base de corticoides, passei a fazer muitas pesquisas, me automediquei com diversos tipos de pomadas e cremes, receitas, enfim, sem nenhum sucesso, a única coisa que consegui foi afinar muito a pele da mão pelo uso excessivo de corticoides, deixando-a ainda mais suscetível a rachaduras e cortes. Certo dia conversando com minha mãe e irmã relatei a quanto tempo estava percebendo a piora e elas então notaram que coincidia com o tempo de uma situação de mudança específica da minha vida, passei a cogitar que realmente podia ter a ver com uma questão emocional, que inconscientemente podia estar me afetando, digo inconsciente pois pra mim aparentemente estava tudo bem. Comecei a perceber e cada vez mais tinha a certeza disso, passei a estudar mais sobre doenças psicossomáticas, fiz uma sessão de Microfisioterapia pesquisem sobre, que me ajudou a entender também o efeito dos traumas que todos temos, sejam eles herdados ou adquiridos, das mais variadas intensidades, da perda de uma boneca que se ama muito a perda de um ente querido. Nesse meio tempo passei por um stress muito grande o que não é comum pra mim e que causou a pior crise da minha vida, dois dias terríveis, passei a noite sem dormir, a mão coçava, queimava, cheguei a ter 23 cortes nas mãos, os dedos latejavam de dor, nesse dia no desespero tento evitar ao máximo tomei uma injeção de Diprospan corticoide que não fez efeito algum. Na manhã seguinte fui ao consultório sou farmacêutica, acupunturista, terapeuta ortomolecular e homeopata e comecei a colocar em pratica todos os meus estudos pra me tratar no sentido emocional. Fiz ozonioterapia pesquisem sobre e uma injeção de curcumina a fim de tratar a inflamação e uma injeção de 5HTP que julgo ter sido a grande solução para o meu caso o 5HTP é um aminoácido com ação ansiolítica e antidepressivo totalmente natural. A ação foi momentânea, em cerca de meia hora toda aquela coceira, queimação, dor, estava cessando, a partir daí foi só melhorando, no dia seguinte os cortes começaram a fechar e nos dias que se seguiram a mão foi descamando e trocando de pele. Depois de alguns dias comecei a utilizar florais e homeopatia a fim de tratar os traumas que descobri na microfisioterapia e também a ansiedade. Continuo fazendo o tratamento com ozonioterapia e 5HTP injetável o qual também é viável o uso oral, mas como tenho facilidade do tratamento injetável no consultório resolvi continuar assim, mesmo porque o resultado acaba sendo mais rápido. Estão aí as fotos do antes e depois! Sei que a dermatite não tem cura mas acredito que agora depois de muito tempo eu tenha aprendido a controlá-la, pois como princípio da terapia natural precisamos tratar a causa pra atingir a consequência. Indico a vocês procurarem um profissional qualificado em Terapia Ortomolecular ou outras terapias naturais, pois cada caso é um caso, só quis dividir com vcs meu caso pois pode fazer com que alguns de vocês percebam que essa também pode ser a causa principal desse sofrimento todo.", "data_modificacao": "2025-04-01T14:52:08.605858", "origem": "local"}
{"id_relato": "11_adult_mulher_pernas_001.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["coceiras", "feridas", "desconforto"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "prednisona", "frequencia": "ausente", "duracao": "2 dias"}, {"nome": "cefalexina", "frequencia": "ausente", "duracao": "2 dias"}, {"nome": "acetato de dexametasona (pomada)", "frequencia": "ausente", "duracao": "2 dias"}], "conteudo": "dermatite atópica grave antes e depois Desde pequena tenho isso, mas sempre falaram que era alergia tenho rinite. Passei quase 20 anos da minha vida com coceiras,feridas e desconforto. Essa semana recebi diagnóstico de escabiose sarna, tomei as medicações porém só piorou. Fui antes de ontem novamente ao hospital e o médico disse que ia m hipótese alguma era sarna, é dermatite atópica grave. Receitou prednisona, cefalexina e uma pomada de acetato de dexametasona. Ainda não tá tão melhor pois hoje é o segundo dia da medicação, porém a coceira já diminui drasticamente e agora está secando. Pra quem ficou 20 anos sofrendo sem saber exatamente o que era, ver as feridas melhorando é muito animador.", "data_modificacao": "2025-04-01T10:57:21.500146", "origem": "local"}
{"id_relato": "12_adult_mulher_pernas_002.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["lesões nas coxas", "coceira", "pele vermelha", "feridas nas coxas"], "regioes_afetadas": ["coxas", "rosto", "corpo"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "pomadas de corticóide", "frequencia": "ausente", "duracao": "4 meses sem uso"}, {"nome": "Kit Humecta", "frequencia": "uso tópico", "duracao": "4 dias"}], "conteudo": "Boa Noite. A muito tempo estava lutando contra umas lesões nas coxas do meu filho,causada pela D. A, Parte delas eram de efeito rebote das pomadas de corticóide,no rosto também,ele esta a 4 meses sem as pomadas de corticóide logo com um mês sem o uso de corticóides o rosto dele que vivia vermelho ja limpou,depois que paramos o uso. Mais a feridas nas coxas pioram e muito, resite muito pra não comprar o kit Humecta por que tinhas muitas pessoas falando que tinha corticóides, acabei sedendo a Ele o Kit Humecta. Estamos no Quarto dias de uso. . 1 primeiro uso ,no dia seguinte algumas lesoes pelo corpo ja amanheceram bem sequinha,das coxa fui passando aos pouco por que ele chorava muito quando eu passava a Loção, mais também começou a cicatrizar rapidamente mesmo eu usando aos poucos, Apos o segundo dia de uso ja não tinha mais coceira a pele comecou a hidratar melhor, Estamos no QUARTO DIA,cada dia melhor. . . Se tem corticoide ou não,nao sei ele me afirmaram que não, Mais de ver meu filho dormindo a duas noite seguidas direto sem acorda por causa da coceira, e a dois dias correndo pra todo lado sem o suor começar a causa coceira já VALEUUUU A PENA. . . .", "data_modificacao": "2025-04-01T14:55:02.061946", "origem": "local"}
{"id_relato": "13_adult_mulher_rosto_002.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["crises de dermatite atópica", "coceira"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["dieta de eliminação"], "medicamentos": [{"nome": "antialérgico", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Gostaria de agradecer primeiro a Deus e ao grupo, que me ajudaram a identificar um dos fatores que estava causando as crises de dermatite atópica constantes. Eu passei em um alergista há alguns anos, e ele fez vários testes alérgicos, apresentei alergia a pó, ácaro , fungos , produtos de limpeza , corante e Sulfato de Níquel. Porém não sabia que alguns alimentos contém Sulfato de Niquel, em uma publicação aqui do grupo me chamou a atenção, a quantidade de alimentos ricos nesta substância, então comecei uma dieta, eliminando feijão, chocolate, e outros que contém. Graças a Deus , tive um resultado surpreendente, estou ótima, sem nenhuma coceira, dormindo bem, sem precisar tomar antialérgico. eu uso luva de silicone para lavar a louça e uso Mopp para limpeza dos azulejos e chão Sei que a Dermatite Atópica não tem um padrão, mas compartilhar as experiências, nos ajudam muito. Vamos em frente, com fé em Deus Gratidão", "data_modificacao": "2025-04-01T10:35:13.074350", "origem": "local"}
{"id_relato": "14_adult_mulher_pescoco_001.txt", "idade": "19", "genero": "ausente", "sintomas": ["bronquite", "crise de dermatite atópica", "efeito rebote"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "corticóides", "frequencia": "sempre", "duracao": "14 anos"}, {"nome": "cortisona", "frequencia": "única", "duracao": "única"}, {"nome": "nistatina", "frequencia": "desconhecida", "duracao": "desconhecida"}], "conteudo": "Boa noite gente, minha primeira publicação aqui, PQ depois de acompanhar bastante o grupo me sinto mais a vontade. Eu tenho 19 anos e tenho DA desde os 5. E sempre vive de corticóides, até que a três semanas tomei um injeção de cortisona por conta da bronquite atacada e me deu uma crise horrivel famoso efeito rebote, que sempre tive mais nunca imaginei que seria os medicamentos que os próprios médicos me passavam, e decidi nunca mais usar ! Poreeeem como sair da crise???? NISTATINA SEM oxido de zinco NAO TENHO NADA RELACIONADO A FUNGOS, JA FIZ DIVERSOS EXAMES, PRA MIM TA SENDO UMA MARAVILHA, NA HORA DO DESESPERO ACHO QUE VALE DE TUDO, NAO ESTOU INDICANDO MEDICAMENTO ESTOU CONTANDO MINHA EXPERIÊNCIA! 1 FOTO A DOIS DIAS ATRAS 2 FOTO É DE AGORA", "data_modificacao": "2025-04-01T13:13:25.086519", "origem": "local"}
{"id_relato": "15_adult_mulher_rosto_001.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["ressecamento", "dermatite", "pele caindo", "rachaduras", "sangramento", "coceira", "queimação", "casca"], "regioes_afetadas": ["rosto", "corpo"], "produtos_naturais": ["óleo de côco"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "Tarfic", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Eucerin", "frequencia": "ausente", "duracao": "uso contínuo"}, {"nome": "Aquaphor da Eucerin", "frequencia": "ausente", "duracao": "uso contínuo"}], "conteudo": "rosto ressecamento Eucerin resultado Hoje vim dar meu depoimento sobre algo que salvou meu rosto Essa pomada da Eucerin. Eu sempre tive dermatite no corpo inteiro, mas nunca no rosto. De uns meses pra cá comecei a ter E DAS BRABAS! Meu rosto ficava desse jeito que tá na foto, quando não ficava pior. Caía a pele, rachava até sangrar, coçava demais, queimava, saía aguinha. . . Era tanta casca que eu não conseguia nem passar maquiagem. Já estava com vergonha de sair na rua. Passei tudo que vocês imaginam e indicam aqui no grupo Tarfic, óleo de côco, soro fisiológico, chá gelado. . . NADA RESOLVEU. Até que vi o relato de uma menina aqui falando sobre a Aquaphor da Eucerin. Fiquei com medo de comprar e não dar em nada, pois é BEM carinha. De teste comprei o tubinho de 16g que vende na Droga Raia. Vem uma caixinha com 2 e custa 40,00. GENTE, NO PRIMEIRO DIA USANDO EU JA VI RESULTADO! SEM EXAGERO!!!! Não pensei duas vezes e comprei logo a bisnaga maior encontrei numa promoção na drogaria Venâncio. Custou 58,00. Salvou meu rosto e minha auto estima. Minha pele tá tão hidratada e bonita que em alguns dias eu nem preciso passar a pomada e nem sinto vontade de usar maquiagem!!! Quem tiver condições de comprar, eu indico. Estimo melhoras a todos nós. Estamos junto nessa. ele tb pode ser usado no corpo", "data_modificacao": "2025-04-01T10:06:44.083441", "origem": "local"}
{"id_relato": "16_adolescente_mulher_corpo_001.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["dermatite esfoliativa grave", "pele minando água", "queda de cabelo", "queda de sobrancelhas", "coceira", "depressão"], "regioes_afetadas": ["pele", "cabelo", "sobrancelhas"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "ciclosporina", "frequencia": "ausente", "duracao": "3 meses"}, {"nome": "cetirizina", "frequencia": "ausente", "duracao": "3 meses"}, {"nome": "gabapentina", "frequencia": "ausente", "duracao": "3 meses"}, {"nome": "prednisona", "frequencia": "reduzindo", "duracao": "3 meses"}], "conteudo": "Boa tarde, gostaria de compartilhar com vcs a experiência da minha filha. Acho que algumas pessoas já viram nossas publicações sobre o estado que ela estava. Pois então, ela tem dermatite esfoliativa grave, a pele minava água, os cabelos estavam caindo e sobrancelhas tbm, ela se coçava dia e noite sem parar, chegava soltar um pó, onde ela parava largava esse po. Ficou depressiva, até pra ir no médico era MT difícil . pensei de perder ela Até que Deus enviou uns médicos para nós ajudar e encaminhar para um hospital universitário Ela tem 3 meses de tratamento com ciclosporina, cetirizina, gabapentina, e prednisona que está reduzindo por causa do efeito rebote. . . ela faz exames de 3 em 3 meses . É depois desse tratamento os gastos foram reduzidos muitoooo, com hidratante, óleos,enfim, ela está bem graças a Deus Segue as fotos de como ela ficou, e como está agora. . . E digo pra vcs que estão na luta, não desistam da vida, se apeguem em Deus pq é o único que dará forças para poder passar por tudo isso Em breve chegará uma vacina, e creio que com menos efeito colateral que alguns remédios. . . então é isso, desejo força e melhoras pra TDS vcs com Suellen Freitas.", "data_modificacao": "2025-04-02T14:33:18.979039", "origem": "local"}
{"id_relato": "17_adolescente_mulher_rosto_001.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["dermatite"], "regioes_afetadas": ["rosto"], "produtos_naturais": ["soro fisiológico"], "terapias_realizadas": [], "medicamentos": [{"nome": "Bepantriz Derma líquido", "frequencia": "3 vezes por dia", "duracao": "3 dias"}, {"nome": "Umiditá AI", "frequencia": "3 vezes por dia", "duracao": "3 dias"}, {"nome": "Valerato de Betametasona", "frequencia": "1 vez ao dia", "duracao": "1 dia"}, {"nome": "Dr. Selby", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Minha dermatite atacou no rosto esse fim de semana e vim compartilhar com vocês como eu consegui dar uma amenizada. A primeira foto é de sábado, a segunda de domingo e a terceira de hoje, segunda-feira. Passei, pelo menos 3 vezes por dia Soro fisiológico, Bepantriz Derma líquido, Umiditá AI, Valerato de Betametasona um pinguinho, quase nada, só uma vez no dia e só no sábado que foi o pior dia, domingo e hoje não passei mais. Se não tiver tão ruim como o meu tava, aconselho a não usar corticóide e Dr. Selby é uma pomada uruguaia que acredito que a composição seja semelhante a do Bepantol. Deixando a pele absorver e secar bem entre as camadas de cada produto. Espero que minha experiência possa ajudar alguém que também tá ruim por aqui!", "data_modificacao": "2025-04-02T14:35:21.988659", "origem": "local"}
{"id_relato": "18_adult_homem_corpo_001.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["lesões na pele", "coceira"], "regioes_afetadas": ["corpo", "ombro"], "produtos_naturais": ["vitamina E", "vitamina D"], "terapias_realizadas": ["hidratação tópica", "hidratação oral"], "medicamentos": [{"nome": "tarfic", "frequencia": "tópico", "duracao": "ausente"}, {"nome": "dicloridrato de levocetirizina (zina)", "frequencia": "1 comprimido/noite", "duracao": "ausente"}, {"nome": "vitamina E", "frequencia": "1 cápsula/dia", "duracao": "ausente"}, {"nome": "vitamina D", "frequencia": "1 vez/semana", "duracao": "ausente"}, {"nome": "Fisiogel AI", "frequencia": "nas crises", "duracao": "ausente"}, {"nome": "Lipikar Baume", "frequencia": "alternado com Fisiogel AI", "duracao": "ausente"}, {"nome": "Hidraporin", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Quero compartilhar com vocês a evolução do meu filho, com as dicas do grupo isto foi possível, coloquei em prática algumas sugestões, aqui pus foto só do ombro, mas estava em todo o corpo deste mesmo jeito, comecei tirando o corticoide, iniciando tratamento com à hidratação tanto tópica quanto oral, muita água, depois comprei a pomada tarfic, paguei 120 reais, mas na próxima vez, vou mandar manipular pois saí a metade do preço, por via oral ele começou a tomar 1 comprido de zina de 5mg, que tem por nome genérico dicloridrato de levocetirizina, toda noite, pois da um pouco de sono, 1 cápsula diária de vitamina E 400mg, ele toma a noite junto com o zina, e uma vez por semana 10 mil unidades de Vitamina D, e em 10 dias, está foi a melhora, a hidratação tópica fiz da seguinte maneira, Fisiogel AI nas crises, quando começou a secar Lipikar Baume, tenho alternado entre estes dois hidratantes, mas já usamos hidraporin que tbm é maravilhoso, espero que ajude alguém também, assim como me ajudou outras dicas do grupo, fui pegando as resenhas e montei este tratamento e deu super certo graças a Deus", "data_modificacao": "2025-04-02T14:13:53.778863", "origem": "local"}
{"id_relato": "19_adult_mulher_pes_001.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["ausente"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "Zudaifu", "frequencia": "ausente", "duracao": "10 dias"}], "conteudo": "Gostaria de compartilhar com vcs minha melhora após 10 dias de uso da Zudaifu. Eu só tenho a agradecer àqueles que me indicaram essa pomada. Acho que vale a pena experimentar já que há como encontrá-la a preços baixos no Alliexpress e Wish no Mercado Livre é mais caro!. Estimo a melhora de todos!", "data_modificacao": "2025-04-02T14:04:38.345716", "origem": "local"}
{"id_relato": "1_crianca_rosto_005.txt", "idade": "7 meses", "genero": "masculino", "sintomas": ["fissuras", "coceira", "sangramento", "insônia", "dermatite"], "regioes_afetadas": ["corpo todo", "rosto"], "produtos_naturais": ["sal grosso"], "terapias_realizadas": ["medicina antroposofica", "cura espiritual", "oclusão com topson"], "medicamentos": [{"nome": "keflex", "frequencia": "ausente", "duracao": "20 dias"}, {"nome": "predisim", "frequencia": "ausente", "duracao": "ciclo de 2"}, {"nome": "bepantol Baby", "frequencia": "antes da alimentação", "duracao": "uso contínuo"}, {"nome": "vasenol", "frequencia": "antes da alimentação", "duracao": "uso contínuo"}, {"nome": "topson", "frequencia": "ausente", "duracao": "6 dias (oclusão), 3 dias 2x por dia (rosto)"}, {"nome": "elidel", "frequencia": "ausente", "duracao": "uso contínuo"}, {"nome": "sabonete la roche lipkar", "frequencia": "durante o banho", "duracao": "uso contínuo"}, {"nome": "creme cetaphil daily advance", "frequencia": "3x por dia e sempre após o banho", "duracao": "uso contínuo"}], "conteudo": "Bom dia a todos . . . Meu nome e Karina Corrêa e meu filho tem DA desde os 20 dias. . . A minha luta começou muito cedo e muitas vezes cheguei a me questionar se iria agüentar. . . . Era desesperador, ver aquele ser tão pequeno . . . Cheio de fissuras pelo corpo todo. . . Se coçando até sangrar e sem conseguir ter uma noite de sono. . . Quando eu achava que o quadro estava melhorando. . . A dermatite voltava. . . . Procurei os melhores médicos no assunto. . . Alergistas. . . Dermatologista. . . Fui para medicina antroposofica. . . Até procurei a cura espiritual . . . Assim como vcs. . . Uma mãe a ponto de enlouquecer. . . Depois de 20 dias de keflex e segundo ciclo de predisim . . . Fomos a um casamento e meu filho. . . . Mesmo com toda essa medicação teve uma recaída complicada. . . Aí eu desabei. . Não agüentava mais ver aquele sofrimento . . . Foi aí que conheci a Dra zilda najjar. . . Uma dermatologista pediátrica . . . Que ao contrário do que todos me diziam. . . Que tinha que ter calma que com a idade melhoraria. . . Ela sim. . . Me deu soluções pertinentes e hoje o Francisco está estabilizado . . . Feliz e eu nem se fala. . . Agradeço a deus todos os dias por ela ter entrado em nossas vidas. . . Portanto, não desistam e não percam a fé. . . Existe sim uma luz no final do túnel. Quem tiver a oportunidade de conhecê-la . . . Vale a pena. . . A consulta e cara. . . Mas o resultado e milagroso . . . Ela fica em São Paulo capital. . . Quem quiser maiores detalhes. . . Ficarei feliz em ajudar! Deus esteja com todos nos! Boa semana a todos!!! Olha. . . Meu bebê hoje está com 7 meses, então, funciona mais ou menos assim - banho com uma colher de chá de sal grosso - barreira nas principais áreas de lesão antes da alimentação , essa barreira e feita com bepantol Baby ou vasenol. . . Isso ajudou muito a melhorar . . . Tem que passar bastante - oclusão com topson por 6 dias. . . Pra quem não sabe . . . A oclusão e feita nas feridas que são mais profundas . . . Onde o corticoide não está fazendo mais efeito. . . E feito com papel filme e coloca-se um curativo para proteger. . . Vou colocar fotos - Apos 6 dias começar a colocar elidel - no rosto que era bem ruim. . . Ela mandou passar topson por 3 dias, 2 x por dia e em seguida entrar com elidel - sabonete da la roche lipkar , segunda ela, o mais hipoalergenico - creme cetaphil daily advance 3 x por dia - outra coisa que ela me disse e para sempre depois do banho o creme hidratante e após 2 horas passar as pomadas - o elidel deve ser passada com mais força do que o corticoide para fazer o efeito adequado. . . Já que e mais fraco Espero ter ajudado!", "data_modificacao": "2025-04-02T07:38:17.343078", "origem": "local"}
{"id_relato": "21_adult_mulher_rosto_003.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["ausente"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["verduras", "frutas", "legumes"], "terapias_realizadas": ["tratamento de altas doses de vitamina D"], "medicamentos": [{"nome": "vitamina D", "frequencia": "altas doses", "duracao": "ausente"}], "conteudo": "eu ainda consumo glúten, mas sei que muitas pessoas melhoram muito depois que retiram da alimentação. Eu melhorei com o tratamento de altas doses de vitamina D, e estou melhorando mesmo comendo glúten. Algumas pessoas que fazem esse tratamento só veem resultados depois que retiram o glúten. A alimentação eu melhorei de forma geral, retirei ultraprocessados, qualquer coisa que tenha aditivos, diminuiu meu consumo de carne, de açúcar e quando como só o mascavo, nada de açúcar branco, leite e derivados TB. . . como muita verdura, frutas e legumes.", "data_modificacao": "2025-04-01T14:33:03.875319", "origem": "local"}
{"id_relato": "22_adult_mulher_rosto_004.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["irritação", "alergia"], "regioes_afetadas": ["pele", "queixo"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "BEPANTOL", "frequencia": "ausente", "duracao": "10 anos"}, {"nome": "CETAPHIL", "frequencia": "ausente", "duracao": "10 anos"}, {"nome": "remedios novos", "frequencia": "ausente", "duracao": "2 semanas"}], "conteudo": "Eu fui diagnosticada desde de 2013 com Dermatite Atopica. Desde de la venho tenho cuidados com a pele a respeito da sensibilidade. Ha um mês atras fui na Dermato, e ela mandou parar de usar BEPANTOL e CETAPHIL. Sendo que me fraziam alivio nas crises. A Dermato entao me mandou comprar 200 reais de remedios novos e esquecer o velhos. Ha duas semanas a irritacao nao passava, a alergia nao parava e é um encomodo que, somente quem tem a dermatipe sabe como é. Foi entao que resolvi parar com os remedios passados pela Dermato e voltei a usar o Bepantol em creme e o Cetaphil. Hoje como podem verificar na foto do lado direito, a irritacao e a capa preta e grosa que cria abaixo do meu queixo ja esta quase sem nada. . Graças a Deus. Fico triste porque ao inves de Dermatos nos trazerem soluções para a doença, pelo contrário nos trazem custos altos e o problema não resolvido. Que todos que possuem DA possam estar sempre diante da soluçao do encomodo que a DA tráz. .", "data_modificacao": "2025-04-01T14:36:37.821219", "origem": "local"}
{"id_relato": "23_adult_mulher_rosto_005.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["pele rosa", "pele vermelha", "ardência no rosto", "queimação no rosto"], "regioes_afetadas": ["rosto", "olhos", "coluna"], "produtos_naturais": ["vinagre de maçã"], "terapias_realizadas": ["hemoterapia"], "medicamentos": [{"nome": "corticoide", "frequencia": "20, 40, 60 miligramas", "duracao": "desde 2007 até 1 mês atrás"}, {"nome": "baycuten (pomada)", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Oi grupo. Eu comecei sentir os sintomas em 2007, descobri que era DA em 2009. Sofri muito. Usei, passei e tomei tudo que me diziam ser bom. Passei por inúmeros médicos e especialistas e não melhorava. Corticóide tomei desde o começo, 20, 40, 60 milig. Engordei mais de 30 kilos. Tive vários problemas de saúde por causa do corticóide. Catarata nos dois olhos. Perda de massa óssea, vesícula, fígado, coluna entre outros. Hj faz 1 mês que consegui parar com o corticóide. Não sei dizer o que está resolvendo, mas estou fazendo hemoterapia, tomando e passando no corpo vinagre de maçã e estou usando a pomada baycuten. Não estou 100 mas estou bem melhor. Tem dias que nem acredito que minha pele está branca, pois eu estava sempre Rosa e vermelha. Nem dormia mais de tanto que meu rosto ardia e queimava, mas hj, graças a Deus durmo muito bem. Ah eu cortei o trigo, a lactose, carne de boi, carne de porco, embutidos e corantes.", "data_modificacao": "2025-04-01T15:13:27.327822", "origem": "local"}
{"id_relato": "24_adult_mulher_torax_001.txt", "idade": "38", "genero": "ausente", "sintomas": ["coceira", "manchas"], "regioes_afetadas": ["panturrilha", "dobras dos braços", "pescoço"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "corticoide", "frequencia": "superdosagem", "duracao": "1 ano"}, {"nome": "antialérgico", "frequencia": "superdosagem", "duracao": "1 ano"}], "conteudo": "Lá vem textão, já faz um tempo que estou ensaiando para expor meu relato pessoal pq é de extrema importância o diagnóstico com um dermatologista e todos os exames necessários!!!!! Tenho 38 anos e tive a confirmação há 2 anos, foram 3 biópsias e diversos exames Eu dependo do SUS, mas no auge da pandemia e com crises relevantes fiz questão de quebrar o cofrinho e pagar uma consulta particular com uma dermatologista Tudo começou com uma coceira e pequenas manchas na panturrilha, nas dobras dos braços e pescoço. Exatamente nessa ordem Quem tem sabe do q estou falando. . . vc não consegue dormir, parece que tem formigas te picando, muita coceira e a sensação é q vc tá assando no fogo do inferno nunca fui, mas enfim Antes do diagnóstico final com a dermatologista . . . no desespero eu cheguei a usar álcool gel pra cessar as coceiras loucura total pq só piorou, cheguei num ponto lastimável de separar uma faca de serrinha só pra coçar. Quando eu conseguia dormir um pouquinho, acordava com meu esposo segurando meus braços. . . . . Tenho registro em fotos dessa fase que se eu postar com certeza o face vai censurar, mas foi muito doloroso! Foi aí que fiz questão de buscar orientação com um profissional particular dermatologista pra ter um diagnóstico certo. Foram diversos exames de alergia e 3 biópsias 1 ano tomando corticoide e antialérgico com uma superdosagem, por conta própria se a dermato souber ela me mata rs mas tô sofrendo as consequências disso atualmente. . . . . então não cometam o mesmo erro ok?! Repito - é de extrema importância ter o diagnóstico por um profissional. Nem q vc tenha q quebrar o seu cofre rs . Saúde é tudo! A D. A é genética E o equilíbrio emocional é primordial, quando eu percebi que isso era o maior fator. . tudo mudou", "data_modificacao": "2025-04-03T19:27:51.387374", "origem": "local"}
{"id_relato": "25_adult_mulher_maos_001.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["dermatite", "coceira", "queimação", "dor", "cortes nas mãos", "rachaduras nas mãos", "descamação da pele"], "regioes_afetadas": ["mãos", "pés (na infância)"], "produtos_naturais": ["curcumina", "5HTP", "florais", "homeopatia"], "terapias_realizadas": ["terapia ortomolecular", "homeopatia", "microfisioterapia", "ozonioterapia", "acupuntura"], "medicamentos": [{"nome": "Diprosalic (corticoide)", "frequencia": "uso frequente", "duracao": "longo período"}, {"nome": "Bepantol Derma", "frequencia": "uso frequente", "duracao": "recente, ainda em uso"}, {"nome": "Diprospan (corticoide)", "frequencia": "única injeção", "duracao": "única dose"}], "conteudo": "Bom dia! depoimentotextãorelatopositivoterapia ortomolecularhomeopatiatratar o emocional Gostaria de dar aqui o meu depoimento e quem sabe ajudar algumas pessoas com o sucesso do meu tratamento. Tenho diagnosticada a dermatite desde os 2 anos de idade, quando criança nos pés e nas mãos, depois os pés curaram, mas nas mãos continuava, consultei com muitos médicos, fiz vários tratamentos, vacinas, enfim, entre periodos piores e melhores fui convivendo com essa maldita doença. Sempre utilizei a pomada Diprosalic corticoide que aliviava bastante e mais recentemente usava muito o Bepantol Derma para hidratar ainda uso. Há cerca de 9 meses atras comecei a perceber uma piora muito grande, foi quando entrei aqui no grupo, o Diprosalic já não fazia mais efeito algum, como já estava farta de tantos médicos e sem solução, e sabendo que o tratamento convencional sempre seria o mesmo a base de corticoides, passei a fazer muitas pesquisas, me automediquei com diversos tipos de pomadas e cremes, receitas, enfim, sem nenhum sucesso, a única coisa que consegui foi afinar muito a pele da mão pelo uso excessivo de corticoides, deixando-a ainda mais suscetível a rachaduras e cortes. Certo dia conversando com minha mãe e irmã relatei a quanto tempo estava percebendo a piora e elas então notaram que coincidia com o tempo de uma situação de mudança específica da minha vida, passei a cogitar que realmente podia ter a ver com uma questão emocional, que inconscientemente podia estar me afetando, digo inconsciente pois pra mim aparentemente estava tudo bem. Comecei a perceber e cada vez mais tinha a certeza disso, passei a estudar mais sobre doenças psicossomáticas, fiz uma sessão de Microfisioterapia pesquisem sobre, que me ajudou a entender também o efeito dos traumas que todos temos, sejam eles herdados ou adquiridos, das mais variadas intensidades, da perda de uma boneca que se ama muito a perda de um ente querido. Nesse meio tempo passei por um stress muito grande o que não é comum pra mim e que causou a pior crise da minha vida, dois dias terríveis, passei a noite sem dormir, a mão coçava, queimava, cheguei a ter 23 cortes nas mãos, os dedos latejavam de dor, nesse dia no desespero tento evitar ao máximo tomei uma injeção de Diprospan corticoide que não fez efeito algum. Na manhã seguinte fui ao consultório sou farmacêutica, acupunturista, terapeuta ortomolecular e homeopata e comecei a colocar em pratica todos os meus estudos pra me tratar no sentido emocional. Fiz ozonioterapia pesquisem sobre e uma injeção de curcumina a fim de tratar a inflamação e uma injeção de 5HTP que julgo ter sido a grande solução para o meu caso o 5HTP é um aminoácido com ação ansiolítica e antidepressivo totalmente natural. A ação foi momentânea, em cerca de meia hora toda aquela coceira, queimação, dor, estava cessando, a partir daí foi só melhorando, no dia seguinte os cortes começaram a fechar e nos dias que se seguiram a mão foi descamando e trocando de pele. Depois de alguns dias comecei a utilizar florais e homeopatia a fim de tratar os traumas que descobri na microfisioterapia e também a ansiedade. Continuo fazendo o tratamento com ozonioterapia e 5HTP injetável o qual também é viável o uso oral, mas como tenho facilidade do tratamento injetável no consultório resolvi continuar assim, mesmo porque o resultado acaba sendo mais rápido. Estão aí as fotos do antes e depois! Sei que a dermatite não tem cura mas acredito que agora depois de muito tempo eu tenha aprendido a controlá-la, pois como princípio da terapia natural precisamos tratar a causa pra atingir a consequência. Indico a vocês procurarem um profissional qualificado em Terapia Ortomolecular ou outras terapias naturais, pois cada caso é um caso, só quis dividir com vcs meu caso pois pode fazer com que alguns de vocês percebam que essa também pode ser a causa principal desse sofrimento todo.", "data_modificacao": "2025-04-03T19:14:19.004221", "origem": "local"}
{"id_relato": "26_adult_mulher_maos_002_relato.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["dermatite atópica", "mãos sangrando"], "regioes_afetadas": ["mãos"], "produtos_naturais": [], "terapias_realizadas": ["teste de alergia"], "medicamentos": [{"nome": "medicação fitoterápica manipulada", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Pessoal, boa noite! Eu gostaria de deixar aqui o meu relato de forma bem breve. Sofro desde criança com dermatite atópica , passei por vários médicos, fiz teste de alergia, enfim. Estava em crise há 4 anos ininterruptos, com as mãos sangrando literalmente. Descobri na internet um médico chamado Paulo Wajchman. E FINALMENTE, após tantos anos, eu voltei a ter qualidade de vida, retornei com ele essa semana e até chorei de emoção e gratidão só ele conseguiu me ajudar. Ele atende todos os planos de saúde, então caso alguém tenha plano de saúde, dê uma chance pra esse cara, sério! Ele me receitou uma medicação, que é praticamente fitoterápica, manipulada. Me dói o coração ver que muitas pessoas passam pelo que já passei, mas não sei se é correto compartilhar aqui a fórmula da medicação, tenho receio, mas enfim se tiverem a oportunidade, passem com ele!! Não desistam! Uma hora vocês vão encontrar uma solução ou ao menos um alívio pra esse problema que além de afetar nosso físico, mexe também com o nosso psicológico. Segue meu antes e depois.", "data_modificacao": "2025-04-03T19:54:19.316710", "origem": "local"}
{"id_relato": "27_adult_mulher_rosto_001.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["coceira", "ressecamento", "formigamento nos lábios", "bolinhas ao redor da boca", "dermatite ao redor da boca", "dermatite embaixo dos olhos"], "regioes_afetadas": ["ao redor da boca", "lábios", "embaixo dos olhos"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "dexametasona", "frequencia": "ausente", "duracao": "7 dias"}, {"nome": "Topison", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "tetraciclina", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "cicaplast", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Bom dia! Contar um pouquinho da minha experiência com a dermatite. Há pouco tempo fui diagnósticada com a dermatite perioral, ao redor da boca, tudo começou depois que coloquei aparelho, sendo que com sintomas leves coceira, ressecamento e formigamento nos lábios, logo depois começou aparecer algumas bolinhas, comecei por conta própria usar dexametasona corticóide. Melhorou 100, até então não sabia o que era, 7 dias depois ela voltou e voltou com mais bolinhas ao redor da boca, fiz testes alérgicos e descobri que sou alérgica a várias coisas Neomicina, cobalto, borracha, látex, amendoim, parabenos fui em uma dermatologista onde fez um tratamento com a pomada Topison corticóide. Melhorou 100, mas depois voltou novamente, e voltou bem agressiva. Ao redor da boca e em baixo dos olhos, depois de muitas pesquisas, vídeos, participando de grupos descobri o perigo do corticóide e descobri que na verdade sofri um efeito rebote. NÃO USEM CORTICÓIDE!!!! Estou com uma outra dermatologista fazendo um tratamento com tetraciclina e usando cicaplast para acalmar a dermatite. Melhores muito com esse tratamento, acredito também que a dermatite tem muito a ver com o nosso lado emocional, pois quando entrei em desespero ela piorou muito. Então, se acalmem, tenham paciência, porque o tratamento é um processo lento. E NÃO USEM CORTICÓIDE nem qualquer outro medicamento sem orientação médica!", "data_modificacao": "2025-04-03T19:19:51.239308", "origem": "local"}
{"id_relato": "28_crianca_bracos_001.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["feridas", "pele ressecada"], "regioes_afetadas": ["pele", "corpo"], "produtos_naturais": ["extrato de Própolis aquoso (Propomax)"], "terapias_realizadas": ["enrolamento das áreas afetadas com plástico filme"], "medicamentos": [{"nome": "corticóide", "frequencia": "conforme necessidade", "duracao": "uso prévio"}, {"nome": "Dersani", "frequencia": "aplicação tópica", "duracao": "indefinido"}, {"nome": "Ademil (vitaminas A e D)", "frequencia": "5 ml na mistura", "duracao": "indefinido"}], "conteudo": "Oi, vou colocar aqui o relato de uma medicação que vem sendo um alento pra nós aqui em casa, tenho duas filhas com DA uma um pouco mais crítica q a outra, como moramos aqui no RS o frio pra elas é um veneno pois resseca demais a pele e o corpo vira em feridas, enfim, na última crise mais forte já cansada de tanto corticóide e evitando dar via oral pq estava uma crise com muitas féridas pesquisei bastante, sempre estou pesquisando kkkk, achei na Panvel o extrato de Própolis aquoso o Propomax, então fiz uma misturinha com Dersani e enrolei nas partes mais críticas com plástico filme pois até o micropore machuca, e pra minha surpresa de um dia pro outro feridas abertas estavam fechadas com a pele rosinha, e daí por diante eu achei uma solução pro nosso problema de féridas aqui , hj pra manutenção eu utilizo o propomax no creme pra 200 ml eu uso 50 gotas de propomax e agora o que esta dando também uma força incrível é essas vitaminas que a gente compra na farmácia A e D, eu comprei a Ademil, eu coloco junto nessa mistura 5 ml de vitamina, enfim, pra nós está sendo um alívio nao ter que depender do corticoide pra sarar as feridas pq por mais q relutasse sempre acabava usando, eu utilizo em um creme desses mais baratos da neutrogena mais acredito que pode ser em qualquer creme, o bom é misturar um pouquinho separado pra ver se o Propomax não vai talhar o creme, o da neutrogena da certo, o Própolis é extremamente antiinflamatório entre outros muitos benefícios , ele cicatriza mais rápido que corticóide, vale a pena testar quem ainda não utilizou tenho certeza que não vai se arrepender, e lógico manter a pele sempre muito hidratada se alguém estiver em crise com feridas compra hj o propomax e passa, amanhã a ferida está cicatrizada tenho certeza E uma observação, se não comprar da marca propomax tem que ver pois a maioria das outras marcas são diluídas em álcool e daí não dá pra passar na pele.", "data_modificacao": "2025-04-01T14:24:09.345100", "origem": "local"}
{"id_relato": "2_adolescente_rosto_001.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["dermatite"], "regioes_afetadas": ["pele"], "produtos_naturais": ["floral"], "terapias_realizadas": ["Protocolo Coimbra"], "medicamentos": [{"nome": "antidepressivos", "frequencia": "ausente", "duracao": "meses"}], "conteudo": "Após muitaaa paciência, conseguimos este resultado após 3 meses e meio!! Este é meu filho M Matheus MendesM Matheus Mendes d. a desde nenenzinho. Tratamento atual PRINCIPAL Protocolo Coimbra. Não, o tratamento não faz milagres sozinho. Nesses meses foram tentativas com antidepressivos, cremes, floral sem muito êxito, o protocolo mostrava uma melhora muito lenta. Então fiz algo bem simples TROQUEI O COLCHÃO. Desde então em 4 dias ele deu um salto na melhora da dermatite e pudemos perceber o resultado do protocolo que vem agindo de fora pra dentro, porém devido acúmulo de peles no colchão mesmo higienizado os ácaros fazem a festa existia o fator externo prejudicando. Enfim, tanto eu quanto ele estamos felizes com o resultado. Creio que o protocolo fez muita diferença sim, mas algumas coisas ainda seguimos a intuição e experiência desses anos todo lidando com a doença.", "data_modificacao": "2025-04-01T10:25:43.246473", "origem": "local"}
{"id_relato": "30_crianca_corpo_001.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["ressecamento da pele"], "regioes_afetadas": ["pele"], "produtos_naturais": ["óleo mineral"], "terapias_realizadas": [], "medicamentos": [{"nome": "creme nívea Milk", "frequencia": "3x ao dia ou quando a pele está ressecada", "duracao": "1 mês"}], "conteudo": "Antes e depois da pele da minha filha Usei creme nívea Milk e óleo mineral Em 2dias vi resultado Edit misturo o óleo no creme uso 3x ao dia ou quando vejo que a pele dela tá ressecada, mas hoje em dia estou usando só o creme pq a pele dela tá limpinha quase um 1 mês sem tá esse ressecado", "data_modificacao": "2025-04-01T10:07:08.309244", "origem": "local"}
{"id_relato": "31_crianca_corpo_002.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["pele morta", "descoloração da pele"], "regioes_afetadas": ["pele"], "produtos_naturais": ["óleo de girassol", "geléia real"], "terapias_realizadas": [], "medicamentos": [{"nome": "pomadas", "frequencia": "ausente", "duracao": "3 anos"}, {"nome": "cremes", "frequencia": "ausente", "duracao": "3 anos"}, {"nome": "creme neutrogema", "frequencia": "única", "duracao": "única"}], "conteudo": "Dps de 3 anos pelejando comprando pomadas e cremes recebi uma graça. . Já não sabia mais o que fazer. . . dps de tantas orações. . E tudo sem solução postei no face meu desespero. . Minha prima já sabia da minha luta. . . qdo foi ontem ela veio em casa e eu não estava, mas ela deixou com. Minha irmã óleo de girassol e uma geléia real. . . hj a tarde agora a pouco. . . olhei pro óleo e resolvi passar nela. . Tinha acabado de comprar o creme neutrogema misturei o óleo no creme. menina Hidratante dos Deuses A pele morta já foi saindo. . E já foi voltando a cor dela. . Não tou acreditando tou muito feliz pelo resultado. . mandei mensagem agradecendo pelo óleo. . . Ela que conversou com uma pessoa de produtos naturais e passou a geléia real, ela é muito bom para baixa resistência. . Pode misturar no mel pois é um pouco forte. . Estou muito feliz pois faz tempo que não via a pele da minha filha tão limpa. . . sentindo-se agradecida.", "data_modificacao": "2025-04-01T10:24:09.554817", "origem": "local"}
{"id_relato": "32_crianca_corpo_003.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["ausente"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "ipoglos", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Com duas semanas sem tomar leite olha ai o resultado do meu filho ,tanbem usei a pomada ipoglos . ta ai o antes e o depois,q Deus abençoe todos vcs e nome do senhor jesus , nos todos vamos nos livrar dessa doença maligna porq Deus e maior do q todas as doenças do mundo e vamos confiar em Deus porq o poder q cem do alto q vem dos ceus e sobrenatural e vence tudo de ruin q ta nessa terra e Deus abençoe mas uma vez todos vcs.", "data_modificacao": "2025-04-01T10:40:24.140464", "origem": "local"}
{"id_relato": "33_crianca_corpo_004.txt", "idade": "4 meses", "genero": "feminino", "sintomas": ["coceira", "dermatite"], "regioes_afetadas": ["corpo"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "hidroxizina xarope", "frequencia": "anoite", "duracao": "ausente"}, {"nome": "ceraVe creme", "frequencia": "após o banho", "duracao": "4 meses"}], "conteudo": "Meninas tem 4 meses que uso o ceraVe creme . Olha esse antes e depois da minha filha . Melhorou a pele 90 não tem mais coceira . E anoite ela toma hidroxizina xarope. Melhorou muito , tô muito feliz com o resultado passo sempre após o banho espalho com o corpo úmido para render o creme A dermatologista disse que a dermatite dela estava bem atacada . Ela deu em torno de 6 meses para a melhora . Com 4 já tive resultados. Já passei muitos outros hidratante mais nenhum resolvia .", "data_modificacao": "2025-04-01T10:44:40.268106", "origem": "local"}
{"id_relato": "34_crianca_corpo_005.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["coceira", "feridas"], "regioes_afetadas": ["pele"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["tratamento médico"], "medicamentos": [{"nome": "remédio manipulado", "frequencia": "individualizada", "duracao": "5 dias"}], "conteudo": "Gente hoje quero compartilhar com vcs uma grande vitória, a um mês que meu filho não conseguia dormi pois estava numa crise muito forte de D. A ele não conseguia controlar a coceira e virou feridas foi quando fiquei sabendo de um médico que está curando as pessoas com problemas de pele ele atende em iguatama Minas Gerais então levei meu filho nele tem 5 dias que estamos em tratamento e olha o resultado Deus é maravilhoso e quem tiver condições aconselho a procurar este médico ele é otimo ele é químico e manipula o remédio para cada pessoa olhem as fotos coloquei só algumas fotos", "data_modificacao": "2025-04-01T10:49:41.861744", "origem": "local"}
{"id_relato": "35_crianca_corpo_006.txt", "idade": "menos de 1", "genero": "feminino", "sintomas": ["doença torturante", "dor", "sofrimento"], "regioes_afetadas": ["pele"], "produtos_naturais": ["óleo dersani"], "terapias_realizadas": ["hidratação", "oração", "faixa"], "medicamentos": [{"nome": "probiotico", "frequencia": "ausente", "duracao": "1 mês"}, {"nome": "Probiatop", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "nebacetin", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "hidratante", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Hoje venho compartilhar o antes e depois da minha pequena com menos de 1 mês de tratamento sem corticoide e com probióticos muita hidratação e faixa com óleo dersani e orações , estou imensamente feliz com o grupo que desde que entrei e precisei de ajuda e um refúgio no desespero estiveram presente para responder , obrigada a todos e vamos na luta sempre contra essa doença que e torturante tanto para quem tem e quem convive junto vendo a dor e sofrimento , obrigada eu uso probiotico chamado Probiatop e tambem misturo a pomada nebacetin na mão e o hidratante e o óleo misturo tudo e passo na pele dela e para potencializar enrola com faixa . Mas deixo bem molhada mesmo .", "data_modificacao": "2025-04-01T11:01:55.457251", "origem": "local"}
{"id_relato": "36_crianca_corpo_007.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["dermatite atópica grave"], "regioes_afetadas": ["pele"], "produtos_naturais": ["plantas para banho (sem resultado)"], "terapias_realizadas": ["afastamento da escola"], "medicamentos": [{"nome": "ausente", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "antes e depois da maisa Bom dia me chamo Débora tenho uma filha com dermatite atópica grave postei algum tempo atrás fotos dela nesse grupo porém não sei mexer hoje quero agradecer a Deus primeiramente é um um doutor que me ajudou nessa luta já estava desengana dos médicos a penúltima vez que levei no hospital me disseram mãe não tenho mais o que fazer pela sua filha tira ela daqui por que vc está expondo a pele dela a imunidade dela está baixa fiz um convênio para ela em dezembro levei ela de novo me disseram a mesma coisa afastarão ela da escola por 40 dias enfim gostaria de fazer um vídeo dela e eu contando as história sei que tem muita mãe que já não acredita mais por conta de tantas pessoas falando faz isso da banho de plantas fiz tudo que uma mãe possa fazer por filho não tive resultado em nada só hoje posso dizer que minha filha está curada vou postar foto dela caso alguém que tenha dermatite atópica grave me procure pois quando vcs postao as coisa eu chamo no pv mais nunca me retornão quem sabe aqui vcs possa me retorna estou fazendo isso por que é muito sofrimento para uma criança muitas noites em claro hoje a Maísa come de tudo principalmente glúten que no caso pizza coxinha tudooooooo refrigerante come tudo acredite aguardo um retorno bjs fiquem com Deus antes e depois gostaria de pedir para todos do grupo que compartilhe essa publicação não só aqui no grupo mais sim no Facebook de todo Maísa e prova viva disso contato do doutor Thiago 55 16 99764-8087", "data_modificacao": "2025-04-01T14:58:25.393801", "origem": "local"}
{"id_relato": "37_crianca_corpo_008.txt", "idade": "4 meses", "genero": "masculino", "sintomas": ["feridas com sangramento", "cascas na cabeça", "hematomas no corpo"], "regioes_afetadas": ["pele", "cabeça", "corpo"], "produtos_naturais": ["kefir de água"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "probiótico", "frequencia": "todos os dias", "duracao": "2 meses"}], "conteudo": "Boa noite ! Estou passando para dividir com vocês minha experiência. A mais o menos 2 meses eu descobri que meu filho de 4 meses tinha desenvolvido Dermatite Atopica a pele dele sangrava onde saia as feridas ! Após o diagnóstico do médico eu fui atraz de várias pesquisar de alguns médicos Naturais que eu sigo nas redes sociais! Segundo o pediatra essa Doença não tem aver com aquilo que comemos Pois é sobre isso que quero falar. Após essas pesquisar e vídeos eu descobri que quem tem dermatite não pode consumir Nada que tenha TRIGO,LEITE E GLÚTEN ai começei fazer os testes,como eu amamento então tudo que eu como vai para o bebe. Eu consumia bastante derivados de leite devido a um estilo de vida que eu adotei . O pediatra passou um probiotico para ele timar todos os dias,e junto com esse probiotico eu misturo o kefir de água Que é muito bom para a saude e intestino Após eu começar a introduzir os probioticos eu cortei totalmente os derivados e adivinha? Foi a mesma coisa de tirar com a mão Eu fiquei 3 dias sem consumir e após eu comi queijo e creme de leite e adivinha? Tudo voltou e foi depois diaso que tive a REAL certeza que isso é muito veridico e verdadeiro mesmo o pediatra convencional dizer que não! Hoje meu pequeno nao tem mais nada,antes ee tinha varias cascas mas cabeças e o corpo cheio de hematomas! Enfim quetia dividir com vocês minha experiência e acredite isso é Real ! Glúten,trigo e leite é um veneno e si não o causador de tudo isso ! Meu intuíto com esse post a ajudar as pessoas que não tem esse conhecimento e sofre assim como meu pequeno !", "data_modificacao": "2025-04-02T08:34:42.402799", "origem": "local"}
{"id_relato": "39_crianca_corpo_010.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["coceira", "dermatite"], "regioes_afetadas": ["pele"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "pomadas", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Quero compartilhar com vcs! Meu filho todas as noites era uma coceira sem fim! De arrancar a pele, a dermatologista me disse que dermatite, então depois de muitas pomadas, tentativas, acredito oração também, RESOLVIR TROCA O LEITE , POR ZERO LACTOSE, EMFIM MEU FILHO! ESTA ÓTIMO! A PELE ESTA ÓTIMA, TENTEM MÃES VOCÊS TAMBÉM! E DESEJO UM FELIZ NATAL. COM MUITA SAUDE , E PROSPERIDADE PARA A FAMÍLIA DE CADA UM DE VCS!", "data_modificacao": "2025-04-02T14:07:55.932084", "origem": "local"}
{"id_relato": "3_adolescente_pernas_001.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["feridas abertas"], "regioes_afetadas": ["pernas", "cotovelo"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "sulfadiazina de prata", "frequencia": "ausente", "duracao": "10 dias"}], "conteudo": "A 10 dias atraz , meu filho estava com as feridas das pernas insistindo em ficar abertas , passamos em vários médicos , vários tratamentos , já pagamos vários tratamentos q o convênio não cobre , e todos com resultados frustrantes , o último médico q estamos passando ele agora , pelo particular , pois não atende amil, nos disse , p não acreditar em nada de tratamentos , pq tudo é mentira , pois DA não tem cura , apenas tratamentos q diminui a qtde de crises . Ele entrou c um tratamento , q fez efeito em uma cicatriz meu filho tem no cotovelo , ele fez uma cirurgia no cotovelo , após uma queda , e essa cicatriz não fechava , teria q passar por uma cirurgia plástica reparadora , e poderia não dar resultado . Já fazia 1 ano, com essa cicatriz aberta ! Esse médico , entrou com um tratamento , e essa cicatriz fechou em um mês . Porém, as feridas das pernas não fechavam . Comecei por conta própria passar uma pomada , q chama sulfadiazina de prata , e em 10 dias , quase todas estão fechadas . Meu coração de mãe está radiante e feliz ! E como mãe de filho de DA, acho super importante passar minha mãe experiência .", "data_modificacao": "2025-04-01T10:12:25.226289", "origem": "local"}
{"id_relato": "40_crianca_corpo_012.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["crise alérgica", "vermelhidão na pele"], "regioes_afetadas": ["nariz", "pele"], "produtos_naturais": [], "terapias_realizadas": ["vacina"], "medicamentos": [{"nome": "montelair", "frequencia": "diária", "duracao": "1 ano"}, {"nome": "zetalerg", "frequencia": "diária", "duracao": "1 ano"}, {"nome": "nasonex", "frequencia": "ausente", "duracao": "1 ano"}, {"nome": "cetrilan", "frequencia": "ausente", "duracao": "1 ano"}, {"nome": "topison", "frequencia": "quando atacado", "duracao": "1 ano"}, {"nome": "epidrat ultra", "frequencia": "ausente", "duracao": "1 ano"}], "conteudo": "Quero compartilhar c vcs a melhora do meu filho. . . Esse mês está fazendo 1 ano que ele teve a pior crise e ficou pior que essa foto do antes, mais graças a Deus começamos o tratamento com médico muito bom e resolveu o problema dele. Esta super controlado,só não pode deixar de usar os remédios 1 dia se quer. Ele usa o montelair,o zetalerg esses 2 oral usa nasonex no nariz sabonete cetrilan,pomada topison pura quando está atacado ou misturada c creme quando está vermelho, usa o creme epidrat ultra. . . Fica muito caro tudo isso,mais n tem outro jeito, e o único jeito de manter ele controlado. . . Celebramos a melhora e nos entristecemos Pq agora depois de 1 ano de medicações o médico passou a vacina pra ele,custa 4mil o tratamento todo e dura 4 anos. . . Nunca estive tão triste como hoje porque não posso pagar as vacinas. Ela é o único jeito dele melhorar e deixar de usar todos esses remédio. Fiz uma vakinha online pra ele mais n consegui arrecadar nada ainda. . . Alguém com alguma sugestão do que fazer???", "data_modificacao": "2025-04-02T14:28:33.386796", "origem": "local"}
{"id_relato": "41_adolescente_pernas_relato.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["coceira", "pele morta"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["banho com bucha"], "medicamentos": [{"nome": "citirizina", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "vasenol sem fragrância", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "MENINAS VEJAM A DA DA MINHA FILHA, O QUE A AJUDOU NA COCEIRA FOI CITIRIZINA E VASENOL SEM FRAGRÂNCIA. QDO ENCHE DE PELE MORTA NA HORA DO BANHO SE RETIRA COM BUCHA DE LAVAR LOUÇA COM O LADO VERDE EM MOVIMENTO CIRCULARES LEVES, SE NÃO FICA SOMENTE HIDRATANDO PELE MORTA E DE NADA ADIANTA. O VASENOL FOI UMA INDICAÇÃO DO HOSPITAL DAS CLINICAS. VCS PODEM OBSERVAR O ANTES E O DEPOIS", "data_modificacao": "2025-04-06T14:15:57.230183", "origem": "local"}
{"id_relato": "42_adult_homem_rosto_001_relato.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["ausente"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["corte de glúten", "corte de lactose"], "medicamentos": [{"nome": "Vitamina D", "frequencia": "ausente", "duracao": "6 meses"}], "conteudo": "6 meses depois. . . Vitamina D e corte de glúten e lactose. Nem acredito!", "data_modificacao": "2025-04-06T14:10:28.226713", "origem": "local"}
{"id_relato": "43_adult_mulher_bracos_001_relato.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["ressecamento dos lábios", "descamação da pele no rosto", "coceira", "coceira na dobra do braço"], "regioes_afetadas": ["lábios", "rosto", "dobra do braço"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "pomada para micose", "frequencia": "ausente", "duracao": "uso suspenso"}, {"nome": "ONCILEG", "frequencia": "3 vezes", "duracao": "ausente"}], "conteudo": "Dica boa é dica compartilhada!!! Descobri ressentimento que de AD meus lábios começaram a ressecar muito e a pele descamar em torno dele no meu rosto, e quando está assim e vou para o sol coça muito. Eu tenho um GRAU LEVE e acreditem se quiser o médico me receitou pomada pra micose suspendi o uso pois não tava adiantando nada. Então o que aconteceu, antes de ontem à noite não consegui dormir pq a dobra do meu braço estava coçando insuportavelmente, o que fiz???? Fui na caixa de remédio da minha família e achei uma pomada dermatológica e taquei no lugar, resultado 5 minutos sumiu e com 3 vezes de aplicação sumiu tudo só restou a marca da minha unha coçando. Lembrando que meu GRAU É LEVE, e seu organismo pode reagir diferente do meu. A pomada é a ONCILEG, não sei o valor pois como eu disse foi um achado. - a foto com a pomada é quando estava atacado e a outra é de agora. - a foto da boca é só pra vcs verem como é atacado minha DA se concentra muito nessa região e aparece de dois em dois meses por aí. - ainda não consegui distinguir o que faz atacar. Espero que tenham sorte com a pomada.", "data_modificacao": "2025-04-06T14:24:04.972121", "origem": "local"}
{"id_relato": "44_adult_mulher_rosto_001_relato.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["ausente"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["alimentação sem glúten", "alimentação sem carboidratos"], "medicamentos": [{"nome": "vitamina D", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Olhem pessoal não estou aqui para incentivar a ninguém a tomar vitaminas D não!! é outra não sou médica eu estou usando por conta própria deixo bem claro a todos vcs ok procurem um especialista ok !! E outra que está me ajudando e a alimentação sem glúten e sem carboidratos. .", "data_modificacao": "2025-04-06T14:09:43.629317", "origem": "local"}
{"id_relato": "45_adult_mulher_pescoco.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["inflamação da pele", "lesões na pele", "ressecamento da pele", "coceira", "ansiedade"], "regioes_afetadas": ["pele", "nádegas"], "produtos_naturais": ["suco detox (couve, cenoura e laranja)", "tapioca", "frutas"], "terapias_realizadas": ["banhos gelados", "mudança na dieta", "melhora do psicológico"], "medicamentos": [{"nome": "corticoide", "frequencia": "todos os dias (em abril), depois desmame", "duracao": "desde o começo do ano até 21 de setembro"}, {"nome": "antibiótico", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Pomada tarfic", "frequencia": "nas lesões e nas partes vermelhas", "duracao": "ausente"}, {"nome": "Creme Neutrogena Norwegian", "frequencia": "nas partes ressecadas", "duracao": "ausente"}, {"nome": "vitamina D", "frequencia": "dose fisiológica", "duracao": "ausente"}], "conteudo": "Boa tarde pessoal !!! Como estou me cuidando com o efeito rebote do corticoide Desde do começo do ano estava em uma crise horrível, e foi aí que comecei com os corticoides. . em abril tomei todos os dias 40mg e depois fui fazendo o desmame, mas depois tudo voltava e bem pior! Desde então tava tomando corticoides, mas no dia 21 de setembro decidi parar. Foi muito difícil, minha pele inflamou e tive que ir pro hospital dia 25, lá o médico me passou corticoide para tomar e me receitou antibiótico, porém eu comprei só o antibiótico e não utilizei o corticoide!!! Então percebi que tinha que fazer algumas mudanças. . . Desde então comecei a seguinte rotina - comecei a tomar 2 copos grandes de suco Detox todos os dias couve, cenoura e laranja e só um pouquinho de açúcar, bem pouco - muitaaa água!!! - evitei frituras e doces, só fiquei com o cafezinho rsrs - no café da manhã, só tapioca junto com o suco ou frutas - vitamina D dose fisiológica, - Nada de comidas que causam inflamação carne de porco, leite, massas. Busquei comer carne cozida ou frango cozido, ovo. . Medicamentos - Pomada tarfic nas lesões e nas partes vermelhas eu sei que arde no começo e parece que piora. . mas isso é um efeito que depois de um dia. . vc vê toda a diferença, acredite em mim! - tive que tomar antibiótico. . mas aí só se vc passar no médico. - Creme nas partes que estavam ressecadas Neutrogena Norwegian. Um aviso importante se sua pele estiver sensível demais, ou com lesões, evite passar o creme, isso pode piorar -banhos gelados, aproveite o calor!!! Rsrs - sabonete de bebê - E o principal. . melhorei meu psicológico, é o mais difícil, tenho muita ansiedade e sei que isso se torna mais difícil. Não se desespere porque vc se coçou ou tirou uma casquinha, isso é muito normal pra nós. Não deixe isso te derrubar, levanta a cabeça e vai tentando!!!! Espero poder ajudar. . e desculpa o tamanho do texto kkkk Na foto eu só mostrei essa região porque o restante da minha alergia se concentra nas nádegas. . e fiquei com vergonha de postar. .", "data_modificacao": "2025-03-30T15:58:44.985744", "origem": "local"}
{"id_relato": "46_crianca_corpo_010.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["coceira", "dermatite"], "regioes_afetadas": ["pele"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "pomadas", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Quero compartilhar com vcs! Meu filho todas as noites era uma coceira sem fim! De arrancar a pele, a dermatologista me disse que dermatite, então depois de muitas pomadas, tentativas, acredito oração também, RESOLVIR TROCA O LEITE , POR ZERO LACTOSE, EMFIM MEU FILHO! ESTA ÓTIMO! A PELE ESTA ÓTIMA, TENTEM MÃES VOCÊS TAMBÉM! E DESEJO UM FELIZ NATAL. COM MUITA SAUDE , E PROSPERIDADE PARA A FAMÍLIA DE CADA UM DE VCS!", "data_modificacao": "2025-04-02T14:07:55.932084", "origem": "local"}
{"id_relato": "47_crianca_corpo_012.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["crise alérgica", "vermelhidão na pele"], "regioes_afetadas": ["nariz", "pele"], "produtos_naturais": [], "terapias_realizadas": ["vacina"], "medicamentos": [{"nome": "montelair", "frequencia": "diária", "duracao": "1 ano"}, {"nome": "zetalerg", "frequencia": "oral", "duracao": "1 ano"}, {"nome": "nasonex", "frequencia": "nariz", "duracao": "1 ano"}, {"nome": "cetrilan", "frequencia": "sabonete", "duracao": "1 ano"}, {"nome": "topison", "frequencia": "pomada", "duracao": "1 ano"}, {"nome": "epidrat ultra", "frequencia": "creme", "duracao": "1 ano"}], "conteudo": "Quero compartilhar c vcs a melhora do meu filho. . . Esse mês está fazendo 1 ano que ele teve a pior crise e ficou pior que essa foto do antes, mais graças a Deus começamos o tratamento com médico muito bom e resolveu o problema dele. Esta super controlado,só não pode deixar de usar os remédios 1 dia se quer. Ele usa o montelair,o zetalerg esses 2 oral usa nasonex no nariz sabonete cetrilan,pomada topison pura quando está atacado ou misturada c creme quando está vermelho, usa o creme epidrat ultra. . . Fica muito caro tudo isso,mais n tem outro jeito, e o único jeito de manter ele controlado. . . Celebramos a melhora e nos entristecemos Pq agora depois de 1 ano de medicações o médico passou a vacina pra ele,custa 4mil o tratamento todo e dura 4 anos. . . Nunca estive tão triste como hoje porque não posso pagar as vacinas. Ela é o único jeito dele melhorar e deixar de usar todos esses remédio. Fiz uma vakinha online pra ele mais n consegui arrecadar nada ainda. . . Alguém com alguma sugestão do que fazer???", "data_modificacao": "2025-04-02T14:28:33.386796", "origem": "local"}
{"id_relato": "48_crianca_corpo_013_relato.txt", "idade": "4 meses", "genero": "ausente", "sintomas": ["dermatite", "caspa", "lesões", "urticária"], "regioes_afetadas": ["cabeça", "dobras dos braços"], "produtos_naturais": ["óleo dersani", "óleo de coco", "babosa"], "terapias_realizadas": ["banho com cetoconazol diluído em água"], "medicamentos": [{"nome": "corticoide", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "cetoconazol", "frequencia": "no banho", "duracao": "ausente"}, {"nome": "nistatina", "frequencia": "nas lesões", "duracao": "ausente"}], "conteudo": "Olá família! Descobri a dermatite do meu bebê ele estava com 4 meses. Passei no dermato que receitou corticoide, fiquei com receio de usar. Passei com alergo que receitou cetoconazol diluído em água no banho e enxague. Hidratante Mustela e nistatina nas lesões. A caspa na cabeça sumiu tudo com o cetoconazol, mas a nistatina não melhorou as lesões. Tentei cutizanol, óleo dersani, óleo de coco, pasta d agua e nada. Já no desespero de mãe vi um relato em um blog de uma mãe que curou a urticaria da bebê dela com a babosa. Resolvi tentar e está aí o resultado. Quase 4 meses sem crise. Ainda aparece algumas lesões nas dobras dos braços, bem pouco, mas nada comparado a antes.", "data_modificacao": "2025-04-03T19:42:38.644603", "origem": "local"}
{"id_relato": "49_crianca_corpo_014_.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["dermatite", "coceira"], "regioes_afetadas": ["pele"], "produtos_naturais": ["chá de melão de São Caetano"], "terapias_realizadas": ["banhos com chá"], "medicamentos": [{"nome": "cremes", "frequencia": "mensal", "duracao": "ausente"}, {"nome": "pomadas", "frequencia": "mensal", "duracao": "ausente"}], "conteudo": "Quero compartilhar aqui com vocês tem dois filhos com dermatite, chá de melão de São Caetano dou banho neles com esse chá ,eu não o sabia oque era dormir a noite toda meu filhos caçava demais depois que comecei dar banhos neles com esse chá alivia muito, eles dormem a noite toda e claro que eles fazem acompanhamento com a dermatologista todo mês tratamento com medicamentos e cremes e pomadas mas esse chá ajuda muito.", "data_modificacao": "2025-05-24T08:41:06.293021", "origem": "local"}
{"id_relato": "4_adult_mulher_bracos_001.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["coceira", "dor no corpo inteiro"], "regioes_afetadas": ["pele"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "corticoide", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "a pomada Zudaifu tem corticoide eles disseram. . . . Eu já tinha postado um antes e dps, mas esse sim vale a pena ser mostrado!! Pele somente com as marcas que essa doença deixou, pele lisa, sem coceira, eu sei que muita gente não usa por medo, e eu super respeito a decisão de quem não quis usar. Porém não acabem com a esperança do próximo por causa do SEU medo. bastam sites falsos. Tanto pro lado bom quanto pro ruim, quem realmente tem interesse que procure, se informe, mas não venha tentar fazer com que todo mundo acredite numa só opinião, eu acredito que essa pomada veio pra libertar todos nós que temos essa maldita doença, mas como já disse ninguém precisa acreditar nisso como eu acredito, o corpo é seu, a vida é sua, se tu achas que deve usar, use. Vocês não sabem a paz que estou tendo por causa dessa pomada! Gente nem tudo funcionará pra todos nós, eu usei tanta coisa q funcionou pra muita gente e pra mim simplesmente não funcionou, gastei mt dinheiro tentando achar uma solução, noite mal dormidas ou simplesmente sem dormir e chorando a noite toda. . . vivia correndo pro hospital, vivia chorando, desacreditada da vida, só desejava sumir, só desejava que tudo acabasse logo. Sou outra pessoa, com toda certeza, mt mais feliz Mais calma. Mais confiante. O prazer de tomar banho sem sentir dor no corpo inteiro não tem igual, o banho antes dessa pomada era a pior parte do meu dia, eu já cheguei a fugir do banho, pq eu realmente sofria demais, tomei tanto corticoide que eu acabei engordando horrores, demais msm. Mas essa pomada me salvou e me tirou de um caos que eu estava metida, me renovou, só tenho a agradecer por quem fez essa pomada, nada paga o prazer de dormir uma noite toda sem coçar, obrigado de coração a todos que indicaram, e obrigada a deus por não nos abandonar. Esse é apenas o meu relato, minha experiência.", "data_modificacao": "2025-05-24T12:37:53.616223", "origem": "local"}
{"id_relato": "50_crianca_courocabeludo_001.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["secreção", "sangue", "mau cheiro", "feridas", "cascas"], "regioes_afetadas": ["couro cabeludo", "cabeça"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "advantan", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "cetaconazol", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "TROK-N", "frequencia": "uma vez ao dia", "duracao": "um dia"}], "conteudo": "bom dia a todos! Aqui vai minha indicação pra quem tem demartite seborreica igual minha filha, assim estava o couro cabeludo da minha filha a 2 dias, muita secreção, escorria uma água como podem ver sangue também, fedendo muito com cheiro de podre mesmo! Consulta pelo hospital público só 2311. Já tinha testado advantan, cetaconazol, entre pomadas também e nada adiantava. Uma amiga me indicou a pomada mais milagrosa que já vi na minha vida TROK-N pessoal, acreditem se quiser passei num dia ao amanhecer a cabeça dela não tinha nenhuma ferida aberta e nem mau cheiro!!! Somente as cascas ficaram na cabeça dela. Então aqui vai minha indicação TROK-N não é baratinha paguei 41 reais, pra quem já gastou em quase 140 num só medicamento q não adiantou pra mim foi um alívio! Agora permaneço lavando e secando pois não pode deixar molhado o cabelo! A segunda foto é de hoje, não dá pra ver claramente mais está sequinha e sem nenhuma secreção", "data_modificacao": "2025-04-01T14:28:21.484413", "origem": "local"}
{"id_relato": "51_crianca_pernas_001.txt", "idade": "7", "genero": "feminino", "sintomas": ["coceira", "pele irritada"], "regioes_afetadas": ["pele"], "produtos_naturais": ["chá de folha de goiaba"], "terapias_realizadas": ["uso tópico de chá de folha de goiaba"], "medicamentos": [{"nome": "ausente", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "UTILIDADE Bom dia! Pessoal quero deixar uma dica pra vcs. Estava a um mês com minha filha em crise fortíssima, ja não sabia mais o que fazer. Ela faz tratamento com alergologista desde de um ano meio, hoje tem 07. Minha mãe conversando com uma amiga disse pra que eu fizesse chá da folha de goiaba e passasse, hj fazem 3 dias e a melhora foi significativa, a pele dela esta bem mais limpa e não tem mais coceira. Espero que ajude alguém tbm. Preparo lave as folhas de goiaba, coloque pra ferver ate ficar bem escura, espere ficar morno e passe na pele com um algodão deixe secar sozinho não passe nada por cima. Pegue sempre pqnas qtidades pra não contaminar o cha todo, reserve o restante na geladeira. Qdo for utilizar novamente aqueça a qtidade desejada. COLOQUEI UMA FOTO DE COMO ESTA HJ, APÓS UMA SEMANA DE USO. FAÇAM, O RESULTADO ESTÁ SENDO MUITO BOM", "data_modificacao": "2025-04-01T10:37:54.179038", "origem": "local"}
{"id_relato": "52_crianca_pernas_002.txt", "idade": "2", "genero": "masculino", "sintomas": ["dermatite", "feridas na pele"], "regioes_afetadas": ["corpo"], "produtos_naturais": ["cloreto de magnésio"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "ausente", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Depois q descobrimos sem querer q o cloreto de magnésio ajudava para diminuir a dermatite nunca mais deixei faltar em casa. Desde a descoberta da D. A quando o Heitor tinha 2 aninhos não me lembro de ter passado um inverno tão tranquilo, meus olhos chegam a brilhar quando vejo esse corpinho q já foi tão ferido, tão sofrido assim, limpo sem feridas. sentindo-se feliz.", "data_modificacao": "2025-04-01T10:59:19.774329", "origem": "local"}
{"id_relato": "52_crianca_pescoco_001.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["dermatite"], "regioes_afetadas": ["corpo", "rosto"], "produtos_naturais": ["chá de tansagem", "confrei", "picão"], "terapias_realizadas": ["espirrar chá no corpo"], "medicamentos": [{"nome": "Cimecort 20mg", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "Desloratadina oral", "frequencia": "1x ao dia", "duracao": "ausente"}, {"nome": "Pomada", "frequencia": "nas regiões mais afetadas", "duracao": "15 dias"}, {"nome": "Hidratante Leite de Aveia", "frequencia": "2x ao dia", "duracao": "ausente"}, {"nome": "Nivea da latinha azul", "frequencia": "no rosto", "duracao": "ausente"}], "conteudo": "Quero compartilhar com vcs ,o resultado que tive ,com esses três produtos que uso Cimecort 20mg, Hidratante Leite de Aveia e Desloratadina oral ,tô muito feliz e grata a Deus de ver minha filha bem melhor ! A Pomada uso nas regiões mais afetada com a dermatite ,o hidratante passo no corpo 2x ao dia e o xarope 1x ao dia ! Depois de milhares de experimento sem resultado esse tá dando certo ! Glória a Deus ! Haaa e também 1x na semana espirro nela chá de tansagemconfreye picao faço chá com essas três, ervas e espirro no corpo dela ! Ajuda muitooooooo ,e no rosto que é muito sensível uso o Nivea da latinha azul!! pomada foi por 15 dias.", "data_modificacao": "2025-05-23T07:44:31.366765", "origem": "local"}
{"id_relato": "5_adult_mulher_pernas_003.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["feridas", "sangue"], "regioes_afetadas": ["pescoço"], "produtos_naturais": [], "terapias_realizadas": ["meditação"], "medicamentos": [{"nome": "Novavida Psoríase", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Bom dia pessoal, queria deixar meu depoimento para ajudar a todas as pessoas possíveis, falar em CURA é muito cedo, mas posso falar de ESPERANÇA, tenho Dermatite a 5 anos e o ano de 2022 foi o pior de todos devidos muitas situações emocionais como todos sabemos foi meu gatilho para uma crise das piores que já vivi. Pescoço escorrendo feridas sangue nas roupas, lençóis, toalhas e etc. . . Tava realmente desanimada e sem fé. Comecei a trabalhar meu interior, minha mente, minha alimentação e dar mais uma oportunidade a um medicamento, eu não queria usar mais nada até mesmo pq não tinha mais dinheiro para gastar com cremes e etc. . mas encontrei um Facebook da Novavida Psoriase onde mostrava fotos de pessoas que tinham usado o produto e estavam melhores, então comprei, vou postar aqui o antes e o depois, como já disse não estou dizendo que estou curada,mas minha autoestima melhorou muito já estou até procurando emprego pq antes não tinha nem coragem mediante a tristeza que eu estava. Se tiverem qualquer dúvida pode me chama no particular, vou colocar aqui tudo que eu estou fazendo melhorei uns 70, voltei a sair de casa fazia 2 meses que não colocava a cara na rua. Não sei se funciona para todo mundo, mas posso dizer uma coisa tentem, não desistam a vida é linda e só é uma, não a mal que perdure uma vida inteira, NÓS SEREMOS CURADOS. Um bj no Coisas que Eu faço Meditação manhã e noite. TSW a 5 meses Reduzi açúcar, enlatados e embutidos praticamente zerei Exercícios 2x por semana E uso o kit da Novavida Psoriase", "data_modificacao": "2025-04-01T15:01:00.715924", "origem": "local"}
{"id_relato": "6_adult_mulher_bracos_003.txt", "idade": "6", "genero": "feminino", "sintomas": ["crises", "noites mal dormidas", "sofrimento"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["cannabidiol", "zinco"], "terapias_realizadas": ["uso de cremes", "uso de pomada"], "medicamentos": [{"nome": "remédios", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "cremes", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Gente venho aqui deixa meu depoimento, depois de vários cremes e remédios e sem sucesso, apareceu um anjo na minha vida e me apresentou essa pomada, que é a salvação das noites mal dormidas e do inferno que é essa doença principalmente para quem tem filhos pequenos e que sofrem em ver-los sofrerem. Moro na Alemanha e desde que chegamos aqui ela sofre com essas crises, acredito que seja o clima o principal desencadeador . . Um amigo alemão tema mesma doença e me deu para provar na minha filha! E nunca em 6 anos vi algo tão seguro nem , remédios e cremes é uma coisa surreal acreditem! Estou muito satisfeita! Só explicando para algumas pessoas que ela não tem nada haver com a MACONHA o THC em si, e sim feita com principio ativo o cannabidiol da planta e é 100 natural livre de corticoides e outros, vem associado com o zinco! é uma pomada comum bem densa e lembra muito a minancora , e não arde!", "data_modificacao": "2025-04-02T13:03:24.012043", "origem": "local"}
{"id_relato": "7_adult_mulher_corpo_001.txt", "idade": "21", "genero": "ausente", "sintomas": ["dermatite atópica", "feridas na pele", "pele ressecada"], "regioes_afetadas": ["corpo inteiro", "pele"], "produtos_naturais": ["sucos verdes", "frutas", "legumes", "água"], "terapias_realizadas": ["mudança na alimentação", "corte de açúcar", "consumo de água", "consumo de frutas"], "medicamentos": [{"nome": "Advantan", "frequencia": "ausente", "duracao": "uso temporário"}], "conteudo": "Eu queria compartilhar a minha superação de uma crise de dois anos e meio! Depois de testar de quase tudo, gastar mais de 1000 reais no ano passado em consulta com dermatologista, sem contar o tanto mais que eu gastei na farmácia. Minha última tentativa até então foi com Advantan e melhorou, mas depois voltou e parou de fazer efeito, foi quando minha crise ficou pior do que nunca essa primeira foto, meu corpo inteiro estava assim, INTEIRO e foi nessa mesma semana que eu apelei pra minha alimentação. Cortei o açúcar e comecei a tomar três sucos verdes por dia, todos os dias! Foi muito importante a diversificação da minha alimentação, muita água e 5 frutas por dia foi crucial. Minha pele melhorou completamente em duas semanas, não só melhoraram as feridas como minha pele também ficou mais macia do que nunca! Eu dava pulinhos me olhando no espelho de felicidade, sério haha. Pela primeira vez na vida tenho 21 anos eu sinto minha dermatite legitimamente controlada, isso é muito gostoso, muito feliz me preocupar com outras coisas, finalmente. Foi quando conclui que dermatite atópica não é exatamente uma doença, é sobre imunidade, uma resposta a esse estilo de vida capitalista tão pouco saudável, estresse, alimentação péssima e nada nutritiva nem diversa, o ar de grandes centros urbanos e a solução pra quem tem essa sensibilidade é policiar o estilo de vida pra que seja mais adequado. Enfim, eu virei a chata que indica suco verde, fruta, legumes, que fala mal de açúcar, mas escrevo esse texto com toda sinceridade, quem não sabe mais o que fazer pelo menos testa, não vai ser em vão", "data_modificacao": "2025-04-01T10:54:32.104733", "origem": "local"}
{"id_relato": "8_adult_mulher_corpo_002.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["estresse", "nervosismo", "choro"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["colágeno hidrogenado em pó"], "terapias_realizadas": ["oração"], "medicamentos": [{"nome": "calmante", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Gente tomem colágeno Hidrogenado em Pó, eu misturo com o suco tomo, hidratante Neutrogena, tomo calmante também porque nosso estresse diário por conta dessa doença maldita, e nervoso choro, tudo ajuda a agravar agora estou super bem graças a meu Deus hoje me sinto livre posso tomar um banho gostoso, me sentir livre disso. . . Mas também muita oração . . . Essa foto dis muito sobre min, eu com estresse vivendo louca já, não me aguentava mais, a segunda imagem e eu limpa . . . Deus e bom.", "data_modificacao": "2025-04-01T10:58:24.432723", "origem": "local"}
{"id_relato": "8_adult_mulher_corpo_003.txt", "idade": "14", "genero": "feminino", "sintomas": ["coceira", "pele seca", "feridas", "descamação da pele", "pele áspera", "sensibilidade da pele"], "regioes_afetadas": ["dobrinha da axila", "cotovelo", "nuca", "pescoço", "corpo inteiro", "olhos"], "produtos_naturais": [], "terapias_realizadas": ["Protocolo Coimbra (altas doses de vitamina D)"], "medicamentos": [{"nome": "corticoide injetável", "frequencia": "dose única", "duracao": "ausente"}, {"nome": "pomada a base de corticoide", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "remédio vioral à base de corticoide", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Oi gente, tudo bem? bom, para quem não me conhece, meu nome é Bruna, eu resolvi gravar vídeo porque eu acho que é muito mais fácil falar do que escrever um post aqui eu vou compartilhar com vocês como eu desliguei a minha doença que é a dermatite atópica. desde os meus 14 anos eu descobri que eu tinha dermatite atópica, eu sempre sofri muito com isso, sempre fui indo pra dermatologista, cima de dermatologista e foi um momento muito tenso gente. eu acho que quem sofre com isso entende o que eu tô falando e em dezembro do de 2017 eu tava com uma crise gigantesca tava me coçando muito eu resolvi ir numa farmácia o farmacêutico me deu uma injeção eh uma injeção que era uma alta dose de corticoide agora não lembro nome mas quem conhece vai saber ai esqueci gente não vou me lembrar agora e ele me deu essa injeção em do dias sumiu tudo, que é o que acontece quando a gente toma cordicoide né, some tudo, só que 15 dias depois que eu tomei essa injeção, gente, eu tive famoso efeito rebote, eu fiquei 10 vezes pior do que eu já estava, antes da minha dermatite era aqui na dobrinha da axila e no cotovelo, sempre foi nessas, nessas regiões mais quentes aqui é. . . é atrás na nuca, sempre foi e tipo eu tinha só nessas três regiões e pronto, acabou, depois que eu tomei a injeção deu efeito rebote do meu pescoço para baixo, até no meu olho aqui em cima tava saindo, eu fiquei inteira, inteira com meu corpo inteiro, horrível, todo descascando, cheio de ferida, pele muito seca, aquela pele de de crocodila, sabe, aquela pele áspera, aquela pele. . . que você não consegue nem passar um creme de t ão sensível eu comecei a entrar em desespero, comecei a a entrar em depressão porque eh eu trabalho com a minha imagem, então penso meu desespero, eu perdi vários trabalhos por conta disso e gente, eu fiquei sem chão, sabe aquele momento que você se enfia no quarto e você não quer sair por vergonha, por porque você acha que você tá com com a dermatite aparente, todo mundo tá te olhando e todo mundo tá. . . sabe, vocês sabem o que eu tô falando e foi o momento mais desesperador da minha vida, teve uma semana que eu cheguei em um dia aí em cinco dermatologistas, eu chegava aí nos dermatologistas e eles olhavam para minha cara falar que não tinha solução pro meu problema, porque eu chegava falava eu não quero tomar corticoide, eu não quero tomar coisas que vão passar na hora, mas depois vão me fazer mal, e os médicos continuavam querendo me passar com. . . corticoide, corticoide, pomada a base de corticoide, remédio vioral à base de corticoide, eu não queria gente, eu não tomei e eu fui cada vez piorando, minha pele foi cada vez ficando pior, cada vez ficando pior e eu fiquei em um estado de desespero, até que procurando muito na internet eu encontrei o protocolo coimbra que é é um tratamento que é com altas doses de vitamina D, gente, é um tratamento que é. . . consulta é cara que a medicação não é, não é cara, você vai economizar muito mais tomando as vitaminas do que tomando corticoide, te garanto, depois que eu comecei o tratamento, eu fui no médico, eu sou de Curitiba, fui no médico daqui e sério, foi R 600 a consulta, eles não aceitam plano nem nada e gente, foram mais de duas horas de consulta e foi o melhor médico que eu já fui em toda a minha vida. eu vou confessar que eu procurei a igreja e tudo mais, 80 da minha dermatite era meu emocional que estava muito afetado, era banho muito quente era o creme que eu tava passando na minha pele errado, então esses foram os três fatores piores assim, mas eu graças a deus hoje aqui a minha pele tá perfeita, perfeita, eu não tenho mais nada, os meus braços estão. . . perfeitos, eu só tô com algumas manchinhas porque é eu tô em dois meses de tratamento, eu não vou falar a quantidade de vitamina D que eu tomo, eu não vou falar os medicamentos que eu tomo porque isso é um negócio que o médico tem que te receitar, eu tomo uma quantidade, você tem que tomar outra, sabe? então eu indico sim o tratamento, o protocolo coimbra gente, deem um google aí, pesquisam, porque tem muitos depoimentos, eles curam eh, desligam doenças autoimunes e gente com. . . do meses de tratamento eu não tenho mais nada, eu não tenho efeito nenhum, eu não tenho coceira, eu não tenho pele seca, eu não tenho nenhum sintoma de dermatite atópica, então eu super recomendo gente, cura. para vocês é essa, é o protocolo Coimbra e cuidar do seu emocional gente, que ele é o que mais né, pega ali, então acho que é isso, eu já falei demais, se vocês tiverem dúvidas deixem aqui embaixo que eu vou tentar responder vocês tá, mas como eu disse, tentem procurar aí na sua cidade um médico que atenda pelo protocolo Coimbra, gente, marquem esse nome eu juro que vocês vão conseguir desligar essa doença, seja tua, seja do seu filho, seja do seu parente, porque eu sou. . . uma testemunha disso tá, é isso, beijo obrigada.", "data_modificacao": "2025-04-02T11:54:02.814465", "origem": "local"}
{"id_relato": "9_adult_mulher_maos_001.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["coceira"], "regioes_afetadas": ["corpo inteiro"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "pomadas", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "injeção beta 30", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Gente a primeira foto foi assim que eu estava em crise, tomei tudo que me indicavam, pomadas, tudo, até que tomei a injeção beta 30, estou vendo uma melhora gigantesca pois meu corpo inteiro estava tomado, sem contar na coceira que diminuiu significativamente ! Obs não estou recomendando para ngm só esaiu deixando meu relato", "data_modificacao": "2025-04-01T14:19:50.100118", "origem": "local"}
{"id_relato": "0HHVysNHMZfOkyfaEgz5.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["coceira", "pele morta"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["banho com bucha"], "medicamentos": [{"nome": "citirizina", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "vasenol sem fragrância", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "MENINAS VEJAM A DA DA MINHA FILHA, O QUE A AJUDOU NA COCEIRA FOI CITIRIZINA E VASENOL SEM FRAGRÂNCIA. QDO ENCHE DE PELE MORTA NA HORA DO BANHO SE RETIRA COM BUCHA DE LAVAR LOUÇA COM O LADO VERDE EM MOVIMENTO CIRCULARES LEVES, SE NÃO FICA SOMENTE HIDRATANDO PELE MORTA E DE NADA ADIANTA. O VASENOL FOI UMA INDICAÇÃO DO HOSPITAL DAS CLINICAS. VCS PODEM OBSERVAR O ANTES E O DEPOIS", "data_modificacao": "2025-05-23T00:09:08.441209+00:00", "origem": "firestore"}
{"id_relato": "1swUbMvjhtnF5zRzwseU.txt", "idade": "6", "genero": "feminino", "sintomas": ["crises"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["cannabidiol", "zinco"], "terapias_realizadas": ["uso de pomada"], "medicamentos": [{"nome": "cremes", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "remédios", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Gente venho aqui deixa meu depoimento, depois de vários cremes e remédios e sem sucesso, apareceu um anjo na minha vida e me apresentou essa pomada, que é a salvação das noites mal dormidas e do inferno que é essa doença principalmente para quem tem filhos pequenos e que sofrem em ver-los sofrerem. Moro na Alemanha e desde que chegamos aqui ela sofre com essas crises, acredito que seja o clima o principal desencadeador . . Um amigo alemão tema mesma doença e me deu para provar na minha filha! E nunca em 6 anos vi algo tão seguro nem , remédios e cremes é uma coisa surreal acreditem! Estou muito satisfeita! Só explicando para algumas pessoas que ela não tem nada haver com a MACONHA o THC em si, e sim feita com principio ativo o cannabidiol da planta e é 100 natural livre de corticoides e outros, vem associado com o zinco! é uma pomada comum bem densa e lembra muito a minancora , e não arde!", "data_modificacao": "2025-05-13T12:38:49.554519+00:00", "origem": "firestore"}
{"id_relato": "5TOG0DWxV9PUb8QgiLJf.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["coceira", "dor no corpo"], "regioes_afetadas": ["corpo inteiro", "pele"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "corticoide", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "a pomada Zudaifu tem corticoide eles disseram. . . . Eu já tinha postado um antes e dps, mas esse sim vale a pena ser mostrado!! Pele somente com as marcas que essa doença deixou, pele lisa, sem coceira, eu sei que muita gente não usa por medo, e eu super respeito a decisão de quem não quis usar. Porém não acabem com a esperança do próximo por causa do SEU medo. bastam sites falsos. Tanto pro lado bom quanto pro ruim, quem realmente tem interesse que procure, se informe, mas não venha tentar fazer com que todo mundo acredite numa só opinião, eu acredito que essa pomada veio pra libertar todos nós que temos essa maldita doença, mas como já disse ninguém precisa acreditar nisso como eu acredito, o corpo é seu, a vida é sua, se tu achas que deve usar, use. Vocês não sabem a paz que estou tendo por causa dessa pomada! Gente nem tudo funcionará pra todos nós, eu usei tanta coisa q funcionou pra muita gente e pra mim simplesmente não funcionou, gastei mt dinheiro tentando achar uma solução, noite mal dormidas ou simplesmente sem dormir e chorando a noite toda. . . vivia correndo pro hospital, vivia chorando, desacreditada da vida, só desejava sumir, só desejava que tudo acabasse logo. Sou outra pessoa, com toda certeza, mt mais feliz Mais calma. Mais confiante. O prazer de tomar banho sem sentir dor no corpo inteiro não tem igual, o banho antes dessa pomada era a pior parte do meu dia, eu já cheguei a fugir do banho, pq eu realmente sofria demais, tomei tanto corticoide que eu acabei engordando horrores, demais msm. Mas essa pomada me salvou e me tirou de um caos que eu estava metida, me renovou, só tenho a agradecer por quem fez essa pomada, nada paga o prazer de dormir uma noite toda sem coçar, obrigado de coração a todos que indicaram, e obrigada a deus por não nos abandonar. Esse é apenas o meu relato, minha experiência.", "data_modificacao": "2025-06-07T01:34:03.252485+00:00", "origem": "firestore"}
{"id_relato": "93f8yua0s6NulXKgP1Le.txt", "idade": "6", "genero": "feminino", "sintomas": ["dermatite atópica", "coceira"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["óleo de prímula em cápsulas"], "terapias_realizadas": ["homeopatia"], "medicamentos": [{"nome": "pomada de tacrolimo", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "creme hidratante vasenol", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "pomada cetoconazol com betametasona", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "oa tarde galera!! Venho aqui deixar o relato do tratamento que mudou a vida da minha filha. Ela tem 6 anos e desde 1 ano tem DA. Passei todos esses anos levando para vários médicos,levei no SuS,no particular e nada resolvia. Até que há 8 meses atrás,minha cunhada me indicou a homeopatia em uma clínica de Joinville,Santa Catarina. Viagei 600km para levá-la no médico, e a cada três meses volto pra lá. Depois disso minha vida mudou. Desde então minha filha não tem mais crises feias,apenas um coceirinha aqui e outra ali,mas nada de grave. Hoje ela leva uma vida normal,brinca e dorme bem. Já ouvi muitos relatos da homeopatia,muitos deles ruim e outros bons. Mas posso afirmar que no meu caso foi a melhor coisa. Minha filha usou óleo de Prímula em cápsulas, pomada de tacrolimo, creme hidratante vasenol, e pomada cetoconazol com betametasona", "data_modificacao": "2025-06-05T12:45:41.111009+00:00", "origem": "firestore"}
{"id_relato": "BJkjwjbBy9Tr4BAYaFMk.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["crise intensa"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["creme de girassol", "óleo de abacate"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "hydraporin", "frequencia": "uso regular", "duracao": "ausente"}, {"nome": "advantan", "frequencia": "crise intensa", "duracao": "uso pontual"}, {"nome": "tarficc", "frequencia": "crise intensa", "duracao": "uso pontual"}, {"nome": "Predsin", "frequencia": "caso grave", "duracao": "uso pontual"}, {"nome": "metrexato", "frequencia": "caso grave", "duracao": "uso pontual"}], "conteudo": "Me tratei com um creme hidratante chamado hydraporin. Mas tem outros mais baratos que fazem o mesmo efeito. Na verdade eu até gosto de misturar hidratante com creme de girassol. Óleo de abacate é bom também. Hoje em dia eu só uso hidratantes. Só quando a crise está intensa que eu uso advantan e tarficc. Quando o negócio tá feio mesmo eu uso Predsin e metrexato", "data_modificacao": "2025-05-14T09:27:00.900564+00:00", "origem": "firestore"}
{"id_relato": "DDs5sbCJNsKNMVY5k0yI.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["coceiras", "feridas", "desconforto"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "prednisona", "frequencia": "ausente", "duracao": "2 dias"}, {"nome": "cefalexina", "frequencia": "ausente", "duracao": "2 dias"}, {"nome": "acetato de dexametasona (pomada)", "frequencia": "ausente", "duracao": "2 dias"}], "conteudo": "dermatite atópica grave antes e depois Desde pequena tenho isso, mas sempre falaram que era alergia tenho rinite. Passei quase 20 anos da minha vida com coceiras,feridas e desconforto. Essa semana recebi diagnóstico de escabiose sarna, tomei as medicações porém só piorou. Fui antes de ontem novamente ao hospital e o médico disse que ia m hipótese alguma era sarna, é dermatite atópica grave. Receitou prednisona, cefalexina e uma pomada de acetato de dexametasona. Ainda não tá tão melhor pois hoje é o segundo dia da medicação, porém a coceira já diminui drasticamente e agora está secando. Pra quem ficou 20 anos sofrendo sem saber exatamente o que era, ver as feridas melhorando é muito animador.", "data_modificacao": "2025-06-05T12:33:17.257374+00:00", "origem": "firestore"}
{"id_relato": "EmCZOH4S5vMtYQiF96tk.txt", "idade": "2", "genero": "masculino", "sintomas": ["dermatite", "feridas na pele"], "regioes_afetadas": ["corpo"], "produtos_naturais": ["cloreto de magnésio"], "terapias_realizadas": [], "medicamentos": [{"nome": "ausente", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Depois q descobrimos sem querer q o cloreto de magnésio ajudava para diminuir a dermatite nunca mais deixei faltar em casa. Desde a descoberta da D. A quando o Heitor tinha 2 aninhos não me lembro de ter passado um inverno tão tranquilo, meus olhos chegam a brilhar quando vejo esse corpinho q já foi tão ferido, tão sofrido assim, limpo sem feridas. sentindo-se feliz.", "data_modificacao": "2025-06-05T11:26:45.082682+00:00", "origem": "firestore"}
{"id_relato": "LUrf14030G5jmM8L7Ykk.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["dermatite esfoliativa grave", "pele minando água", "queda de cabelos", "queda de sobrancelhas", "coceira", "depressão"], "regioes_afetadas": ["pele", "cabelo", "sobrancelhas"], "produtos_naturais": ["hidratante", "óleos"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "ciclosporina", "frequencia": "ausente", "duracao": "3 meses"}, {"nome": "cetirizina", "frequencia": "ausente", "duracao": "3 meses"}, {"nome": "gabapentina", "frequencia": "ausente", "duracao": "3 meses"}, {"nome": "prednisona", "frequencia": "reduzindo", "duracao": "3 meses"}], "conteudo": "Boa tarde, gostaria de compartilhar com vcs a experiência da minha filha. Acho que algumas pessoas já viram nossas publicações sobre o estado que ela estava. Pois então, ela tem dermatite esfoliativa grave, a pele minava água, os cabelos estavam caindo e sobrancelhas tbm, ela se coçava dia e noite sem parar, chegava soltar um pó, onde ela parava largava esse po. Ficou depressiva, até pra ir no médico era MT difícil . pensei de perder ela Até que Deus enviou uns médicos para nós ajudar e encaminhar para um hospital universitário Ela tem 3 meses de tratamento com ciclosporina, cetirizina, gabapentina, e prednisona que está reduzindo por causa do efeito rebote. . . ela faz exames de 3 em 3 meses . É depois desse tratamento os gastos foram reduzidos muitoooo, com hidratante, óleos,enfim, ela está bem graças a Deus Segue as fotos de como ela ficou, e como está agora. . . E digo pra vcs que estão na luta, não desistam da vida, se apeguem em Deus pq é o único que dará forças para poder passar por tudo isso Em breve chegará uma vacina, e creio que com menos efeito colateral que alguns remédios. . . então é isso, desejo força e melhoras pra TDS vcs com Suellen Freitas.", "data_modificacao": "2025-06-07T11:53:59.857565+00:00", "origem": "firestore"}
{"id_relato": "NPmppLhwIGMABaHeIiOI.txt", "idade": "21", "genero": "ausente", "sintomas": ["feridas na pele", "dermatite atópica"], "regioes_afetadas": ["corpo inteiro"], "produtos_naturais": ["sucos verdes", "frutas", "legumes", "água"], "terapias_realizadas": ["mudança na alimentação"], "medicamentos": [{"nome": "Advantan", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Eu queria compartilhar a minha superação de uma crise de dois anos e meio! Depois de testar de quase tudo, gastar mais de 1000 reais no ano passado em consulta com dermatologista, sem contar o tanto mais que eu gastei na farmácia. Minha última tentativa até então foi com Advantan e melhorou, mas depois voltou e parou de fazer efeito, foi quando minha crise ficou pior do que nunca essa primeira foto, meu corpo inteiro estava assim, INTEIRO e foi nessa mesma semana que eu apelei pra minha alimentação. Cortei o açúcar e comecei a tomar três sucos verdes por dia, todos os dias! Foi muito importante a diversificação da minha alimentação, muita água e 5 frutas por dia foi crucial. Minha pele melhorou completamente em duas semanas, não só melhoraram as feridas como minha pele também ficou mais macia do que nunca! Eu dava pulinhos me olhando no espelho de felicidade, sério haha. Pela primeira vez na vida tenho 21 anos eu sinto minha dermatite legitimamente controlada, isso é muito gostoso, muito feliz me preocupar com outras coisas, finalmente. Foi quando conclui que dermatite atópica não é exatamente uma doença, é sobre imunidade, uma resposta a esse estilo de vida capitalista tão pouco saudável, estresse, alimentação péssima e nada nutritiva nem diversa, o ar de grandes centros urbanos e a solução pra quem tem essa sensibilidade é policiar o estilo de vida pra que seja mais adequado. Enfim, eu virei a chata que indica suco verde, fruta, legumes, que fala mal de açúcar, mas escrevo esse texto com toda sinceridade, quem não sabe mais o que fazer pelo menos testa, não vai ser em vão", "data_modificacao": "2025-06-07T01:52:29.974974+00:00", "origem": "firestore"}
{"id_relato": "ObQhTaaPoAxKBhyeRXik.txt", "idade": "ausente", "genero": "feminino", "sintomas": ["estresse", "nervosismo", "choro"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["colágeno hidrogenado em pó"], "terapias_realizadas": ["oração"], "medicamentos": [{"nome": "calmante", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Gente tomem colágeno Hidrogenado em Pó, eu misturo com o suco tomo, hidratante Neutrogena, tomo calmante também porque nosso estresse diário por conta dessa doença maldita, e nervoso choro, tudo ajuda a agravar agora estou super bem graças a meu Deus hoje me sinto livre posso tomar um banho gostoso, me sentir livre disso. . . Mas também muita oração . . . Essa foto dis muito sobre min, eu com estresse vivendo louca já, não me aguentava mais, a segunda imagem e eu limpa . . . Deus e bom.", "data_modificacao": "2025-06-07T01:59:15.085844+00:00", "origem": "firestore"}
{"id_relato": "VLjSvcjwmp6taZIEeIfZ.txt", "idade": "ausente", "genero": "ausente", "sintomas": ["coceira", "dor no corpo"], "regioes_afetadas": ["pele", "corpo inteiro"], "produtos_naturais": [], "terapias_realizadas": [], "medicamentos": [{"nome": "corticoide", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "a pomada Zudaifu tem corticoide eles disseram. . . . Eu já tinha postado um antes e dps, mas esse sim vale a pena ser mostrado!! Pele somente com as marcas que essa doença deixou, pele lisa, sem coceira, eu sei que muita gente não usa por medo, e eu super respeito a decisão de quem não quis usar. Porém não acabem com a esperança do próximo por causa do SEU medo. bastam sites falsos. Tanto pro lado bom quanto pro ruim, quem realmente tem interesse que procure, se informe, mas não venha tentar fazer com que todo mundo acredite numa só opinião, eu acredito que essa pomada veio pra libertar todos nós que temos essa maldita doença, mas como já disse ninguém precisa acreditar nisso como eu acredito, o corpo é seu, a vida é sua, se tu achas que deve usar, use. Vocês não sabem a paz que estou tendo por causa dessa pomada! Gente nem tudo funcionará pra todos nós, eu usei tanta coisa q funcionou pra muita gente e pra mim simplesmente não funcionou, gastei mt dinheiro tentando achar uma solução, noite mal dormidas ou simplesmente sem dormir e chorando a noite toda. . . vivia correndo pro hospital, vivia chorando, desacreditada da vida, só desejava sumir, só desejava que tudo acabasse logo. Sou outra pessoa, com toda certeza, mt mais feliz Mais calma. Mais confiante. O prazer de tomar banho sem sentir dor no corpo inteiro não tem igual, o banho antes dessa pomada era a pior parte do meu dia, eu já cheguei a fugir do banho, pq eu realmente sofria demais, tomei tanto corticoide que eu acabei engordando horrores, demais msm. Mas essa pomada me salvou e me tirou de um caos que eu estava metida, me renovou, só tenho a agradecer por quem fez essa pomada, nada paga o prazer de dormir uma noite toda sem coçar, obrigado de coração a todos que indicaram, e obrigada a deus por não nos abandonar. Esse é apenas o meu relato, minha experiência.", "data_modificacao": "2025-06-07T01:31:58.398852+00:00", "origem": "firestore"}
{"id_relato": "boOu0JnQpyT0PE700ge9.txt", "idade": "4 meses", "genero": "ausente", "sintomas": ["dermatite", "caspa", "lesões", "urticaria"], "regioes_afetadas": ["cabeça", "dobras dos braços"], "produtos_naturais": ["óleo dersani", "óleo de coco", "pasta d agua", "babosa"], "terapias_realizadas": ["banho com cetoconazol"], "medicamentos": [{"nome": "corticoide", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "cetoconazol", "frequencia": "diluído em água no banho", "duracao": "ausente"}, {"nome": "nistatina", "frequencia": "nas lesões", "duracao": "ausente"}], "conteudo": "Olá família! Descobri a dermatite do meu bebê ele estava com 4 meses. Passei no dermato que receitou corticoide, fiquei com receio de usar. Passei com alergo que receitou cetoconazol diluído em água no banho e enxague. Hidratante Mustela e nistatina nas lesões. A caspa na cabeça sumiu tudo com o cetoconazol, mas a nistatina não melhorou as lesões. Tentei cutizanol, óleo dersani, óleo de coco, pasta d agua e nada. Já no desespero de mãe vi um relato em um blog de uma mãe que curou a urticaria da bebê dela com a babosa. Resolvi tentar e está aí o resultado. Quase 4 meses sem crise. Ainda aparece algumas lesões nas dobras dos braços, bem pouco, mas nada comparado a antes.", "data_modificacao": "2025-06-04T14:21:58.062975+00:00", "origem": "firestore"}
{"id_relato": "fIcvB9fgOPWG2c2r0knm.txt", "idade": "7 meses", "genero": "masculino", "sintomas": ["fissuras pelo corpo", "coceira até sangrar", "insônia", "dermatite"], "regioes_afetadas": ["corpo", "rosto"], "produtos_naturais": ["sal grosso"], "terapias_realizadas": ["medicina antroposofica", "cura espiritual", "oclusão"], "medicamentos": [{"nome": "keflex", "frequencia": "ausente", "duracao": "20 dias"}, {"nome": "predisim", "frequencia": "ausente", "duracao": "ciclo de 2"}, {"nome": "bepantol Baby", "frequencia": "antes da alimentação", "duracao": "uso contínuo"}, {"nome": "vasenol", "frequencia": "antes da alimentação", "duracao": "uso contínuo"}, {"nome": "topson", "frequencia": "ausente", "duracao": "6 dias (oclusão) e 3 dias (rosto)"}, {"nome": "elidel", "frequencia": "ausente", "duracao": "uso contínuo"}, {"nome": "lipkar (La Roche)", "frequencia": "ausente", "duracao": "uso contínuo"}, {"nome": "cetaphil daily advance", "frequencia": "3 x por dia", "duracao": "uso contínuo"}], "conteudo": "Bom dia a todos . . . Meu nome e Karina Corrêa e meu filho tem DA desde os 20 dias. . . A minha luta começou muito cedo e muitas vezes cheguei a me questionar se iria agüentar. . . . Era desesperador, ver aquele ser tão pequeno . . . Cheio de fissuras pelo corpo todo. . . Se coçando até sangrar e sem conseguir ter uma noite de sono. . . Quando eu achava que o quadro estava melhorando. . . A dermatite voltava. . . . Procurei os melhores médicos no assunto. . . Alergistas. . . Dermatologista. . . Fui para medicina antroposofica. . . Até procurei a cura espiritual . . . Assim como vcs. . . Uma mãe a ponto de enlouquecer. . . Depois de 20 dias de keflex e segundo ciclo de predisim . . . Fomos a um casamento e meu filho. . . . Mesmo com toda essa medicação teve uma recaída complicada. . . Aí eu desabei. . Não agüentava mais ver aquele sofrimento . . . Foi aí que conheci a Dra zilda najjar. . . Uma dermatologista pediátrica . . . Que ao contrário do que todos me diziam. . . Que tinha que ter calma que com a idade melhoraria. . . Ela sim. . . Me deu soluções pertinentes e hoje o Francisco está estabilizado . . . Feliz e eu nem se fala. . . Agradeço a deus todos os dias por ela ter entrado em nossas vidas. . . Portanto, não desistam e não percam a fé. . . Existe sim uma luz no final do túnel. Quem tiver a oportunidade de conhecê-la . . . Vale a pena. . . A consulta e cara. . . Mas o resultado e milagroso . . . Ela fica em São Paulo capital. . . Quem quiser maiores detalhes. . . Ficarei feliz em ajudar! Deus esteja com todos nos! Boa semana a todos!!! Olha. . . Meu bebê hoje está com 7 meses, então, funciona mais ou menos assim - banho com uma colher de chá de sal grosso - barreira nas principais áreas de lesão antes da alimentação , essa barreira e feita com bepantol Baby ou vasenol. . . Isso ajudou muito a melhorar . . . Tem que passar bastante - oclusão com topson por 6 dias. . . Pra quem não sabe . . . A oclusão e feita nas feridas que são mais profundas . . . Onde o corticoide não está fazendo mais efeito. . . E feito com papel filme e coloca-se um curativo para proteger. . . Vou colocar fotos - Apos 6 dias começar a colocar elidel - no rosto que era bem ruim. . . Ela mandou passar topson por 3 dias, 2 x por dia e em seguida entrar com elidel - sabonete da la roche lipkar , segunda ela, o mais hipoalergenico - creme cetaphil daily advance 3 x por dia - outra coisa que ela me disse e para sempre depois do banho o creme hidratante e após 2 horas passar as pomadas - o elidel deve ser passada com mais força do que o corticoide para fazer o efeito adequado. . . Já que e mais fraco Espero ter ajudado!", "data_modificacao": "2025-05-09T11:47:06.174650+00:00", "origem": "firestore"}
{"id_relato": "fN1WZKeVZJ7HxR5yzph5.txt", "idade": "4 meses", "genero": "ausente", "sintomas": ["dermatite", "caspa", "lesões nas dobras dos braços"], "regioes_afetadas": ["cabeça", "dobras dos braços", "lesões"], "produtos_naturais": ["óleo dersani", "óleo de coco", "babosa"], "terapias_realizadas": ["banho"], "medicamentos": [{"nome": "corticoide", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "cetoconazol", "frequencia": "diluído em água no banho e enxague", "duracao": "ausente"}, {"nome": "nistatina", "frequencia": "nas lesões", "duracao": "ausente"}], "conteudo": "Olá família! Descobri a dermatite do meu bebê ele estava com 4 meses. Passei no dermato que receitou corticoide, fiquei com receio de usar. Passei com alergo que receitou cetoconazol diluído em água no banho e enxague. Hidratante Mustela e nistatina nas lesões. A caspa na cabeça sumiu tudo com o cetoconazol, mas a nistatina não melhorou as lesões. Tentei cutizanol, óleo dersani, óleo de coco, pasta d agua e nada. Já no desespero de mãe vi um relato em um blog de uma mãe que curou a urticaria da bebê dela com a babosa. Resolvi tentar e está aí o resultado. Quase 4 meses sem crise. Ainda aparece algumas lesões nas dobras dos braços, bem pouco, mas nada comparado a antes.", "data_modificacao": "2025-06-04T14:20:53.230208+00:00", "origem": "firestore"}
{"id_relato": "h2hiBHVcw8MVnoJK86do.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["feridas abertas nas pernas", "cicatriz aberta no cotovelo"], "regioes_afetadas": ["pernas", "cotovelo"], "produtos_naturais": ["ausente"], "terapias_realizadas": ["cirurgia no cotovelo", "cirurgia plástica reparadora (possível)"], "medicamentos": [{"nome": "sulfadiazina de prata", "frequencia": "ausente", "duracao": "10 dias"}], "conteudo": "A 10 dias atraz , meu filho estava com as feridas das pernas insistindo em ficar abertas , passamos em vários médicos , vários tratamentos , já pagamos vários tratamentos q o convênio não cobre , e todos com resultados frustrantes , o último médico q estamos passando ele agora , pelo particular , pois não atende amil, nos disse , p não acreditar em nada de tratamentos , pq tudo é mentira , pois DA não tem cura , apenas tratamentos q diminui a qtde de crises . Ele entrou c um tratamento , q fez efeito em uma cicatriz meu filho tem no cotovelo , ele fez uma cirurgia no cotovelo , após uma queda , e essa cicatriz não fechava , teria q passar por uma cirurgia plástica reparadora , e poderia não dar resultado . Já fazia 1 ano, com essa cicatriz aberta ! Esse médico , entrou com um tratamento , e essa cicatriz fechou em um mês . Porém, as feridas das pernas não fechavam . Comecei por conta própria passar uma pomada , q chama sulfadiazina de prata , e em 10 dias , quase todas estão fechadas . Meu coração de mãe está radiante e feliz ! E como mãe de filho de DA, acho super importante passar minha mãe experiência .", "data_modificacao": "2025-06-05T13:18:05.100552+00:00", "origem": "firestore"}
{"id_relato": "hklHnRkUxz79vd4KdN1Y.txt", "idade": "4 meses", "genero": "ausente", "sintomas": ["dermatite", "caspa", "lesões"], "regioes_afetadas": ["cabeça", "dobras dos braços", "lesões"], "produtos_naturais": ["óleo de coco", "babosa"], "terapias_realizadas": ["banho com cetoconazol diluído", "uso de hidratante"], "medicamentos": [{"nome": "corticoide", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "cetoconazol", "frequencia": "diluído em água no banho", "duracao": "ausente"}, {"nome": "nistatina", "frequencia": "nas lesões", "duracao": "ausente"}], "conteudo": "Olá família! Descobri a dermatite do meu bebê ele estava com 4 meses. Passei no dermato que receitou corticoide, fiquei com receio de usar. Passei com alergo que receitou cetoconazol diluído em água no banho e enxague. Hidratante Mustela e nistatina nas lesões. A caspa na cabeça sumiu tudo com o cetoconazol, mas a nistatina não melhorou as lesões. Tentei cutizanol, óleo dersani, óleo de coco, pasta d agua e nada. Já no desespero de mãe vi um relato em um blog de uma mãe que curou a urticaria da bebê dela com a babosa. Resolvi tentar e está aí o resultado. Quase 4 meses sem crise. Ainda aparece algumas lesões nas dobras dos braços, bem pouco, mas nada comparado a antes.", "data_modificacao": "2025-06-05T11:22:31.076798+00:00", "origem": "firestore"}
{"id_relato": "izhnfnPWXiZjiB9l6hb5.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["dermatite", "coceira"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["chá de melão de São Caetano"], "terapias_realizadas": ["banho com chá de melão de São Caetano"], "medicamentos": [{"nome": "cremes", "frequencia": "mensal", "duracao": "ausente"}, {"nome": "pomadas", "frequencia": "mensal", "duracao": "ausente"}, {"nome": "medicamentos", "frequencia": "mensal", "duracao": "ausente"}], "conteudo": "Quero compartilhar aqui com vocês tem dois filhos com dermatite, chá de melão de São Caetano dou banho neles com esse chá ,eu não o sabia oque era dormir a noite toda meu filhos caçava demais depois que comecei dar banhos neles com esse chá alivia muito, eles dormem a noite toda e claro que eles fazem acompanhamento com a dermatologista todo mês tratamento com medicamentos e cremes e pomadas mas esse chá ajuda muito.", "data_modificacao": "2025-06-04T14:17:29.787103+00:00", "origem": "firestore"}
{"id_relato": "mJSxYjlDe3ZAoqQu9xbZ.txt", "idade": "6", "genero": "feminino", "sintomas": ["crises", "noites mal dormidas"], "regioes_afetadas": ["ausente"], "produtos_naturais": ["cannabidiol", "zinco"], "terapias_realizadas": ["ausente"], "medicamentos": [{"nome": "cremes", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "remédios", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "pomada", "frequencia": "ausente", "duracao": "ausente"}], "conteudo": "Gente venho aqui deixa meu depoimento, depois de vários cremes e remédios e sem sucesso, apareceu um anjo na minha vida e me apresentou essa pomada, que é a salvação das noites mal dormidas e do inferno que é essa doença principalmente para quem tem filhos pequenos e que sofrem em ver-los sofrerem. Moro na Alemanha e desde que chegamos aqui ela sofre com essas crises, acredito que seja o clima o principal desencadeador . . Um amigo alemão tema mesma doença e me deu para provar na minha filha! E nunca em 6 anos vi algo tão seguro nem , remédios e cremes é uma coisa surreal acreditem! Estou muito satisfeita! Só explicando para algumas pessoas que ela não tem nada haver com a MACONHA o THC em si, e sim feita com principio ativo o cannabidiol da planta e é 100 natural livre de corticoides e outros, vem associado com o zinco! é uma pomada comum bem densa e lembra muito a minancora , e não arde!", "data_modificacao": "2025-05-09T13:29:19.783949+00:00", "origem": "firestore"}
{"id_relato": "oRmT3zl2AYWUi38RmjTI.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["dermatite"], "regioes_afetadas": ["pele"], "produtos_naturais": ["floral"], "terapias_realizadas": ["Protocolo Coimbra"], "medicamentos": [{"nome": "antidepressivos", "frequencia": "ausente", "duracao": "meses"}], "conteudo": "Após muitaaa paciência, conseguimos este resultado após 3 meses e meio!! Este é meu filho M Matheus MendesM Matheus Mendes d. a desde nenenzinho. Tratamento atual PRINCIPAL Protocolo Coimbra. Não, o tratamento não faz milagres sozinho. Nesses meses foram tentativas com antidepressivos, cremes, floral sem muito êxito, o protocolo mostrava uma melhora muito lenta. Então fiz algo bem simples TROQUEI O COLCHÃO. Desde então em 4 dias ele deu um salto na melhora da dermatite e pudemos perceber o resultado do protocolo que vem agindo de fora pra dentro, porém devido acúmulo de peles no colchão mesmo higienizado os ácaros fazem a festa existia o fator externo prejudicando. Enfim, tanto eu quanto ele estamos felizes com o resultado. Creio que o protocolo fez muita diferença sim, mas algumas coisas ainda seguimos a intuição e experiência desses anos todo lidando com a doença.", "data_modificacao": "2025-05-09T11:57:41.135603+00:00", "origem": "firestore"}
{"id_relato": "wxVS1tUpRYhx4IM7KDOP.txt", "idade": "ausente", "genero": "masculino", "sintomas": ["dermatite atópica"], "regioes_afetadas": ["rosto"], "produtos_naturais": ["ômega 3", "probióticos"], "terapias_realizadas": ["substituição de alimentos"], "medicamentos": [{"nome": "creme nutrel", "frequencia": "ausente", "duracao": "ausente"}, {"nome": "corticoide", "frequencia": "ausente", "duracao": "algum tempo"}], "conteudo": "Pessoal como prometido vim aqui mostrar o resultado do tratamento do meu filho com probióticos, ômega 3 E substituição de alimentos. Tirei tudo que contém glúten,leite ,ovo ,feijão e todos os alimentos que eu percebi que desecandeavam a inflamação da dermatite atópica no rostinho deleapenas no rosto Pois bem não tem nem 30 dias o tratamento e 3 meses 30 com alimentação e 2 meses de probióticos E aí estar o resultado Lembrando que eu passava um creme nutrel nele mas não achei que ficasse hidratado dava aspecto da pele seca sei lá E comprei o cerave confesso que foi e está sendo o melhor hidratante. Então muita das vezes a gente só fica focada na pele os dermatologista entope o paciente de corticoide Principalmente crianças que tem a pele mais sensível O corticoide faz sumir algu tempo dps volta sem controle Então o controle da dermatite está nas nossas mãos Observar alimentação e terá um controle e uma vida normal Tai o resultado disso Pra honrra e glória do senhor meu filho tá livre desse desconforto", "data_modificacao": "2025-06-05T13:11:50.565831+00:00", "origem": "firestore"}
{"id_relato": "xFbIvk5xH2UxhbykTmXA.txt", "idade": "7", "genero": "feminino", "sintomas": ["crise alérgica", "coceira", "pele irritada"], "regioes_afetadas": ["pele"], "produtos_naturais": ["chá da folha de goiaba"], "terapias_realizadas": ["aplicação tópica de chá de folha de goiaba"], "medicamentos": [{"nome": "ausente", "frequencia": "ausente", "duracao": "1 ano e meio"}], "conteudo": "UTILIDADE Bom dia! Pessoal quero deixar uma dica pra vcs. Estava a um mês com minha filha em crise fortíssima, ja não sabia mais o que fazer. Ela faz tratamento com alergologista desde de um ano meio, hoje tem 07. Minha mãe conversando com uma amiga disse pra que eu fizesse chá da folha de goiaba e passasse, hj fazem 3 dias e a melhora foi significativa, a pele dela esta bem mais limpa e não tem mais coceira. Espero que ajude alguém tbm. Preparo lave as folhas de goiaba, coloque pra ferver ate ficar bem escura, espere ficar morno e passe na pele com um algodão deixe secar sozinho não passe nada por cima. Pegue sempre pqnas qtidades pra não contaminar o cha todo, reserve o restante na geladeira. Qdo for utilizar novamente aqueça a qtidade desejada. COLOQUEI UMA FOTO DE COMO ESTA HJ, APÓS UMA SEMANA DE USO. FAÇAM, O RESULTADO ESTÁ SENDO MUITO BOM", "data_modificacao": "2025-05-23T14:15:58.477659+00:00", "origem": "firestore"}
